<template>
  <div>
    <!-- 头部 -->
    <Head :i="-1"></Head>
    <!-- 头部 -->
    <!-- 主体 -->
    <div id="main">
      <div class="wrap">
        <!-- 面包屑导航 -->
        <div class="breadcrumb">
          <router-link to="/" class="link">首页</router-link>
          <i class="iconfont icon-arrow-r-copy"></i>
          <span>帮助中心</span>
        </div>
        <!-- 面包屑导航 -->
        <!-- 内容正文 -->
        <div class="section">
          <Row>
            <i-col span="4">
              <div class="aside">
                <Collapse v-model="help">
                  <Panel name="1">服务协议和常见问题
                    <p slot="content" @click="show=0">《沂源生活协议》</p>
                    <p slot="content" @click="show=17">商家问题</p>
                    <p slot="content" @click="show=18">沂源生活信息质量标准</p>
                    <p slot="content" @click="show=19">沂源生活网隐私政策条款</p>
                    <p slot="content" @click="show=20">沂源生活网用户服务协议</p>
                  </Panel>
                  <Panel name="2">配送与验收
                    <p slot="content" @click="show=1">发货时间</p>
                    <p slot="content" @click="show=2">配送范围与费用</p>
                    <p slot="content" @click="show=3">商品验货与签收</p>
                  </Panel>
                  <Panel name="3">余额，积分，广告位
                    <p slot="content" @click="show=4">充值及余额</p>
                    <p slot="content" @click="show=5">积分介绍</p>
                    <p slot="content" @click="show=6">广告位介绍</p>
                  </Panel>
                  <Panel name="4">信息发布
                    <p slot="content" @click="show=7">信息无法发布</p>
                    <p slot="content" @click="show=8">信息被删除</p>
                  </Panel>
                  <Panel name="5">防骗常识
                    <p slot="content" @click="show=9">网络招聘防骗手册</p>
                    <p slot="content" @click="show=10">宠物防骗手册</p>
                    <p slot="content" @click="show=11">二手交易防骗手册</p>
                    <p slot="content" @click="show=12">房产防骗常识</p>
                    <p slot="content" @click="show=13">拼车防骗指南</p>
                  </Panel>
                  <Panel name="6">其他问题
                    <p slot="content" @click="show=14">举报与打假</p>
                  </Panel>
                </Collapse>
              </div>
            </i-col>
            <i-col span="20">
              <div class="content" v-show="show==0">
                <p class="title">《沂源生活服务协议》</p>
                <div class="body">
                  <p>
                    欢迎使用沂源生活平台为您提供的沂源生活服务。为了保障您（以下简称“用户”）的权益，
                    <strong>
                      请在使用沂源生活服务之前，详细阅读此服务协议（以下简称“本协议”）所有内容，
                      特别是加粗部分。当用户开始使用沂源生活服务，用户的行为表示用户同意并签署了本协议，构成用户与沂源生活平台之间的协议，
                      具有合同效力。
                    </strong>
                  </p>
                  <p>
                    本协议内容包括协议正文、本协议明确援引的其他协议、沂源生活平台已经发布的或将来可能发布的各类规则，
                    该等内容均为本协议不可分割的组成部分，与协议正文具有同等法律效力。除另行明确声明外，用户使用沂源生活服务均受本协议约束。
                  </p>
                  <p>第一条 定义</p>
                  <p>1、沂源生活平台是沂源的原创生活类服务平台。用户登录沂源生活平台后，可以浏览平台上由各商家发布的商品和服务信息，进行商品和/或服务交易等活动。</p>
                  <p>2、商家是指通过沂源生活平台陈列、销售商品或服务，并最终和用户完成交易的主体，是商品和服务的提供方和销售方。</p>
                  <p>第二条 沂源生活服务协议的修订</p>
                  <p>
                    <strong>
                      沂源生活平台有权在必要时通过在平台发出公告等合理方式修改本条款。用户在使用沂源生活服务时，应当及时查阅了解修改的内容，并自觉遵守本协议的相关内容。
                      用户如继续使用沂源生活服务，则视为对修改内容的同意，当发生有关争议时，以最新的服务协议为准；用户在不同意修改内容的情况下，有权停止使用本协议涉及的服务。
                    </strong>
                  </p>
                  <p>第三条 沂源生活服务规范</p>
                  <p>
                    <strong>
                      1、沂源生活平台是为用户提供获取商品和服务信息、就商品和服务的交易进行协商及开展交易的第三方平台，并非商品和服务的提供方或销售方，
                      平台上的所有商品和服务由商家向用户提供，并由商家承担其商品和服务（以下统称为“商品”）的质量保证责任。
                    </strong>
                  </p>
                  <p>
                    <strong>2、除法律规定或者沂源生活平台上公示的承诺外，沂源生活平台将不对所提供的商品的适用性或满足用户特定需求及目的进行任何明示或者默示的担保。</strong>
                    请用户在购买前确认自身的需求，同时仔细阅读商品详情说明。沂源生活平台会督促商家对其在平台上展示的商品提供真实、准确、完整的信息，
                    但不能保证平台上所有商品的相关内容均为准确完整、真实有效的信息，亦不承担因商品信息导致的任何责任。
                  </p>
                  <p>
                    3、商家将根据国家法律法规及沂源生活平台上公布的售后服务政策向用户提供售后保障。
                    沂源生活平台上的售后服务政策为本协议的组成部分，沂源生活平台有权以声明、通知或其他形式变更售后服务政策。
                  </p>
                  <p>
                    4、用户同意并保证：为了更好的为用户提供服务，沂源生活平台有权记录用户在选购商品过程中在线填写的所有信息，
                    并提供给商家或沂源生活平台的关联公司。用户保证该等信息准确、合法，该等信息将作为用户本次交易的不可撤销的承诺，
                    用户承担因该等信息错误、非法等导致的后果。如用户提供的信息过期、无效进而导致商家或沂源生活平台无法与用户取得联系的，
                    因此导致用户在使用沂源生活服务中产生任何损失或增加费用的，应由用户完全独自承担。
                  </p>
                  <p>
                    5、用户了解并同意，沂源生活平台有权应有关部门的要求，向其提供用户提交给沂源生活平台或用户在使用沂源生活服务中存储于沂源生活平台服务器的必要信息。
                    如用户涉嫌侵犯他人合法权益，则沂源生活平台有权在初步判断涉嫌侵权行为存在的情况下，向权利人提供关于用户的前述必要信息。
                  </p>
                  <p>6、除非另有证明，储存在沂源生活平台服务器上的数据是用户使用沂源生活服务的唯一有效证据。</p>
                  <p>7、除法律另有规定外，沂源生活平台保留自行决定是否提供服务、限制帐户权限、编辑或清除网页内容以及取消用户订单的权利。</p>
                  <p>第四条 沂源生活平台使用规则</p>
                  <p>
                    1、用户可浏览沂源生活平台上的商品信息，如用户希望完成选购并支付订单的，用户需先登录或注册沂源生活平台认可的帐号后进行登录，并根据页面提示提交选购的商品信息，
                    包括但不限于商品数量、交付所需的收货人信息。用户在提交订单时登录的帐号和密码是沂源生活平台确认用户身份的唯一依据。
                  </p>
                  <p>
                    2、用户有权选择使用沂源生活平台接受的支付方式，用户理解并确认部分支付服务由沂源生活平台之外具备合法资质的第三方为用户提供，
                    该等支付服务的使用条件及规范由用户与支付服务提供方确定，与沂源生活平台无关。某些支付方式可能需要在支付时验证用户的沂源生活平台支付密码，
                    用户如未设置支付密码，沂源生活平台将引导用户进行设置。
                  </p>
                  <p>
                    3、用户确认：在使用沂源生活服务过程中，用户应当是具备完全民事权利能力和完全民事行为能力的自然人、法人或其他组织。
                    若用户不具备前述主体资格，则用户及用户的监护人应承担因此而导致的一切后果，沂源生活平台有权向用户的监护人追偿。
                  </p>
                  <p>
                    <strong>4、用户应保管好自己的帐号和密码，如因用户未保管好自己的帐号和密码而对自己、沂源生活平台或第三方造成损害的，用户将负全部责任。</strong>
                    另外，用户应对自己帐号中的所有活动和事件负全责。用户有权随时改变帐号的登录密码及/或支付密码。
                  </p>
                  <p>
                    5、用户在使用沂源生活服务时填写、登录、使用的帐号名称、头像、个人简介等帐号信息资料应遵守法律法规、
                    社会主义制度、国家利益、公民合法权益、公共秩序、社会道德风尚和信息真实性等七条底线，不得在帐号信息资料中出现违法和不良信息，
                    且用户保证在填写、登录、使用帐号信息资料时，不得有以下情形：
                  </p>
                  <p>（1）违反宪法或法律法规规定的；
                    <br>&emsp;&emsp;（2）危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的；
                    <br>&emsp;&emsp;（3）损害国家荣誉和利益的，损害公共利益的；
                    <br>&emsp;&emsp;（4）煽动民族仇恨、民族歧视，破坏民族团结的；
                    <br>&emsp;&emsp;（5）破坏国家宗教政策，宣扬邪教和封建迷信的；
                    <br>&emsp;&emsp;（6）散布谣言，扰乱社会秩序，破坏社会稳定的；
                    <br>&emsp;&emsp;（7）散布淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪的；
                    <br>&emsp;&emsp;（8）侮辱或者诽谤他人，侵害他人合法权益的；
                    <br>&emsp;&emsp;（9）含有法律、行政法规禁止的其他内容的。
                    <br>
                  </p>
                  <p>
                    若用户登录、使用帐号头像、个人简介等帐号信息资料存在违法和不良信息的，沂源生活平台有权采取通知限期改正、暂停使用等措施。
                    对于冒用关联机构或社会名人登录、使用、填写帐号名称、头像、个人简介的，沂源生活平台有权取消该帐号在平台上使用，并向政府主管部门进行报告。
                  </p>
                  <p>
                    6、沂源生活平台上的商品和服务的价格、数量等信息随时可能发生变动，对此沂源生活平台不作特别通知。
                    <strong>由于沂源生活平台上的商品的数量庞大、互联网技术因素等客观原因存在，沂源生活平台上显示的信息可能存在一定的滞后和误差，对此请用户知悉并理解。</strong>
                    为最大限度的提高平台上商品信息的准确性、及时性、完整性和有效性，沂源生活平台有权对商品信息进行及时的监测、修改或删除。
                    <strong>如用户提交订单后，沂源生活平台发现平台的相关页面上包括但不限于商品名称、价格或数量价格等关键信息存在标注错误的，有权取消错误订单并及时通知商家和用户。</strong>
                  </p>
                  <p>7、在用户提交订单时，收货人与用户本人不一致的，收货人的行为和意思表示视为用户的行为和意思表示，用户应对收货人的行为及意思表示的法律后果承担连带责任。</p>
                  <p>
                    8、用户理解并同意：沂源生活平台实行先付款后发货的方式，用户及时、足额、合法的支付选购商品所需的款项是商家给用户发货的前提。
                    付款方式将在沂源生活平台予以公示。用户应在确认订单时，选择付款方式，并严格按照已选择的方式付款。用户未能按照所选择的方式或在指定时间完成付款的，
                    沂源生活平台有权取消订单。
                  </p>
                  <p>
                    <strong>9、除法律另有规定强制性规定外，用户理解并同意以下订单成立规则：</strong>
                  </p>
                  <p>
                    （1）沂源生活平台上展示的商品及其价格、规格等信息仅是商家发布的供用户浏览参考的交易信息，
                    用户下单时须填写希望购买的商品数量、价款及支付方式、收货人、联系方式、收货地址等具体内容，'
                    系统将根据用户填写的前述必要信息自动生成相应订单，用户确认无误后可提交订单。该订单仅是用户向商家发出的希望购买特定商品的交易诉求。
                  </p>
                  <p>
                    （2）沂源生活平台系统将用户提交的订单反馈至商家，经商家确认并将订单中选购的商品向用户或用户指定的收货人发出时（以订单显示的状态为准），方视为用户和商家之间就实际发出的商品建立合同关系。
                    如用户在一份订单中购买了多个商品但商家实际只发出了部分商品时，用户和商家直接仅就实际发出的商品建立合同关系。
                  </p>
                  <p>
                    （3）由于市场变化及各种以合理商业努力难以控制的因素的影响，
                    沂源生活平台无法保证用户提交的订单信息中选购的商品都有库存；如用户拟购买的商品发生缺货，用户有权取消订单。
                  </p>
                  <p>
                    10、用户应当保证在使用沂源生活服务进行交易过程中遵守诚实信用的原则。用户支付交易款项过程中，将被邀请复查选购商品的信息，
                    包括单价、购买数量、付款方式、商品的运输方式和费用等。请用户仔细确认该等信息。
                    该存储于沂源生活平台服务器的订单表格被认为是用户的该次交易对应的发货、退货和争议事项的证据。
                    <strong>用户点击“提交订单”意味着用户认可订单表格中包含的所有信息都是正确、合法和完整的，用户须对用户在使用沂源生活服务过程中的上述行为承担法律责任。</strong>
                  </p>
                  <p>
                    11、用户所选购的商品将被送至订单表格上注明的送货地址，具体物流服务由用户所选购的商品的商家提供，沂源生活平台不承担责任。
                    无论何种原因该商品不能送达到送货地址，请用户尽快跟沂源生活客服热线取得联系，沂源生活平台将会同商家进行解决。
                  </p>
                  <p>12、用户可以随时使用自己的帐号和登录密码登录沂源生活平台，查询订单状态。</p>
                  <p>
                    13、商家在沂源生活平台上列出的所有送货时间仅为参考时间，如因以下情况造成订单延迟或无法配送、交货等，商家不承担延迟配送、交货的责任，
                    并有权在必要时取消订单：
                  </p>
                  <p>（1）用户提供的信息错误、地址不详细等原因导致的；
                    <br>&emsp;&emsp;（2）货物送达后无人签收，导致无法配送或延迟配送的；
                    <br>&emsp;&emsp;（3）情势变更因素导致的；
                    <br>&emsp;&emsp;（4）因节假日、大型促销活动、预购或抢购人数众多等原因导致的；
                    <br>&emsp;&emsp;（5）不可抗力因素导致的，例如：自然灾害、交通戒严、突发战争等。
                    <br>
                  </p>
                  <p>
                    14、用户有权在沂源生活平台上发布内容，同时也有义务独立承担用户在沂源生活平台所发布内容的责任。
                    用户发布的内容必须遵守法律法规及其他相关规定。用户承诺不得发布以下内容，否则一经发现沂源生活平台有义务立即停止传输
                    ，保存有关记录，向国家有关机关报告，并且删除该内容或停止用户的帐号的使用权限。
                  </p>
                  <p>（1）侵犯他人知识产权或其他合法权利的相关内容；
                    <br>&emsp;&emsp;（2）透露他人隐私信息，包含真实姓名、联系方式、家庭住址、照片、站内短信、聊天记录、社交网络帐号等；
                    <br>&emsp;&emsp;（3）发布商业广告或在评论区域发布广告链接；
                    <br>&emsp;&emsp;（4）相关法律、行政法规禁止的其他内容。
                    <br>
                  </p>
                  <p>
                    15、沂源生活平台进行优惠、促销的目的是为满足广大的消费需求，一切以牟利、排挤竞争为意图或者为达到其它恶意目的的参与行为均不予接受。
                    <strong>若用户存在以下不正当行为，一经发现沂源生活平台有权会同商家采取包括但不限于暂停发货、取消订单、拦截已发货的订单、限制帐户权限等措施：</strong>
                  </p>
                  <p>
                    <strong>（1）用户将自有帐户内的优惠、促销信息转卖、转让予他人；
                      <br>&emsp;&emsp;（2）用户通过沂源生活平台及其合作商的合法活动页面之外的第三方交易渠道获得优惠券并在沂源生活平台进行使用；
                      <br>&emsp;&emsp;（3）用户在沂源生活平台通过机器手段恶意批量刷取优惠券并在沂源生活平台进行使用；
                      <br>&emsp;&emsp;（4）用户利用软件、技术手段或其他方式在沂源生活平台套取商品、优惠券、运费或者其他利益；
                      <br>&emsp;&emsp;（5）沂源生活平台认定的其他不正当行为。
                      <br>
                    </strong>
                  </p>
                  <p>
                    <strong>
                      16、用户可将其与商家因交易行为产生的争议提交沂源生活平台，提交即视为用户委托沂源生活平台单方判断与该争议相关的事实及应适用的规则，
                      进而作出处理决定。该判断和决定将对用户产生约束力。但用户理解并同意，沂源生活平台并非司法机构，仅是基于用户委托以中立第三方身份进行争议处理，
                      无法保证处理结果符合用户的预期，也不对处理结果承担任何责任。如用户因此遭受损失，用户同意自行向责任方追偿。
                    </strong>
                  </p>
                  <p>第五条 其他约定</p>
                  <p>1、责任范围</p>
                  <p>
                    沂源生活平台对不可抗力导致的损失不承担责任。本协议所指不可抗力包括：天灾、法律法规或政府指令的变更，因网络服务特性而特有的原因，
                    例如境内外基础电信运营商的故障、计算机或互联网相关技术缺陷、互联网覆盖范围限制、计算机病毒、黑客攻击等因素，及其他合法范围内的不能预见、
                    不能避免并不能克服的客观情况。
                  </p>
                  <p>
                    2、服务中止、中断及终止：沂源生活平台根据自身商业决策等原因可能会选择中止、中断及终止沂源生活服务。如有此等情形发生，沂源生活平台会采取公告的形式通知用户。
                    <strong>
                      经国家行政或司法机关的生效法律文书确认用户存在违法或侵权行为，或者沂源生活平台根据自身的判断，认为用户的行为涉嫌违反本协议的协议或涉嫌违反法律法规的规定的，
                      则沂源生活平台有权中止、中断或终止向用户提供服务，且无须为此向用户或任何第三方承担责任。
                    </strong>
                  </p>
                  <p>3、所有权及知识产权：</p>
                  <p>
                    <strong>
                      （1）沂源生活平台上所有内容，包括但不限于文字、软件、声音、图片、录像、图表、网站架构、
                      网站画面的安排、网页设计、在广告中的全部内容、商品以及其它信息均由沂源生活平台或其他权利人依法拥有其知识产权，
                      包括但不限于商标权、专利权、著作权、商业秘密等。
                    </strong>
                    非经沂源生活平台或其他权利人书面同意，用户不得擅自使用、修改、全部或部分复制、公开传播、改变、散布、发行或公开发表、转载、引用、链接、
                    抓取或以其他方式使用本平台程序或内容。如有违反，用户同意承担由此给沂源生活平台或其他权利人造成的一切损失。
                  </p>
                  <p>
                    （2）沂源生活平台尊重知识产权并注重保护用户享有的各项权利。
                    <strong>
                      在沂源生活平台上，用户可能需要通过发表评论等各种方式向沂源生活平台提供内容。在此情况下，用户仍然享有此等内容的完整知识产权，
                      但承诺不将已发表于本平台的信息，以任何形式发布或授权其他主体以任何方式使用。用户在提供内容时将授予沂源生活平台一项全球性的免费许可，
                      允许沂源生活平台及其关联公司使用、传播、复制、修改、再许可、翻译、创建衍生作品、出版、表演及展示此等内容。
                    </strong>
                  </p>
                  <p>4、沂源生活平台保留删除平台上各类不符合法律政策或不真实的信息内容而无须通知用户的权利。</p>
                  <p>
                    5、通知：所有发给用户的通知都可通过电子邮件、短信、常规的信件或在沂源生活平台显著位置公告的方式进行传送。为使用户及时、全面了解沂源生活平台的各项服务，
                    用户同意，沂源生活平台可以多次、长期向用户发送各类商业性短信息而无需另行获得用户的同意。
                  </p>
                  <p>
                    <strong>6、禁止服务的商业化</strong>
                  </p>
                  <p>
                    <strong>用户承诺，非经沂源生活平台书面同意，用户不能利用沂源生活服务进行采购、销售或其他商业用途。</strong>
                  </p>
                  <p>
                    7、本协议适用中华人民共和国大陆地区施行的法律。当本协议的任何内容与中华人民共和国法律相抵触时，
                    应当以法律规定为准，同时相关协议将按法律规定进行修改或重新解释，而本协议其他部分的法律效力不变。
                  </p>
                  <p>
                    <strong>8、如用户在使用沂源生活服务过程中出现纠纷，应进行友好协商，若协商不成，应提交中国国际经济贸易仲裁委员会由三名仲裁员根据其现行有效的仲裁规则进行仲裁。</strong>
                  </p>
                  <p>
                    <strong>
                      如用户在使用沂源生活服务过程中若与商家发生纠纷，亦应在平台的协调下或单独与商家友好协商，若协商不成，
                      用户同意将纠纷提交中国国际经济贸易仲裁委员会由三名仲裁员根据其现行有效的仲裁规则进行仲裁，本平台的商家亦已同意按照本条款的约定执行。
                    </strong>
                  </p>
                  <p>9、沂源生活平台不行使、未能及时行使或者未充分行使本协议或者按照法律规定所享有的权利，不应被视为放弃该权利，也不影响沂源生活平台在将来行使该权利。</p>
                  <p>10、如果用户对本协议内容有任何疑问，请拨打沂源生活平台客服热线。</p>
                </div>
              </div>

              <div class="content" v-show="show==1">
                <p class="title">发货时间</p>
                <div class="body">
                  <p>1）我们会在订单支付成功后1-3天内发货（节假日顺延，部分特殊商品七天内发货），送达时间视快递配送时间而定。</p>
                  <p>2）如遇不可抗力因素，配送到达时间可能略有延迟。</p>
                  <p>3）由于商品存放仓库位置不同，一个订单中的商品可能会被拆分为多个包裹配送。不同的包裹配送时间会略有不同。</p>
                  <p>4）包裹发出后，系统将物流信息更新至顾客的订单信息中，顾客可通过“个人中心－订单管理”追踪包裹。</p>
                </div>
              </div>

              <div class="content" v-show="show==2">
                <p class="title">配送范围及费用</p>
                <div class="body">
                  <p>
                    <strong>配送范围</strong>
                  </p>
                  <p>沂源生活配送范围覆盖全国大部分地区（部分商品不支持配送港澳台地区）。</p>
                  <p>
                    <strong>配送费用</strong>
                  </p>
                  <p>大陆地区：对于单笔所购商品总价金额（不含运费）大于或等于88元，提供一次免费送货服务；若消费金额不满88元，每单将收取10元运费。</p>
                  <p>港澳台地区：需满500元免邮，不满足则每单收取30元运费。</p>
                  <p>特别说明：沂源不承担海外配送目的国的进口关税，沂源销售的商品价格均未包含进口税金。如遇海关查验、查扣等情景，请您根据要求配合缴纳税金，否则严选无法保证配送成功。</p>
                </div>
              </div>

              <div class="content" v-show="show==3">
                <p class="title">商品验货与签收</p>
                <div class="body">
                  <p>沂源保证出货时货物外包装的完好无缺。为了保证顾客的利益，请顾客在收到货物时务必验货，请拆开包装箱，确认货品完好无损后再签收。如果发现货物在运输途中有破损，顾客有权拒收，在快递单上写明拒收原因，请配送人员退回。若签收后且配送人员已离开现场，发现有货物损坏，沂源生活概不负责。</p>
                  <p>若发现商品有缺件或丢件，请在签收时间24小时内联系客服处理。超过24小时，沂源生活概不负责。</p>
                </div>
              </div>

              <div class="content" v-show="show==4">
                <p class="title">充值及余额</p>
                <div class="body">
                  <p>
                    金币是沂源生活的一种余额类型，1元人民币可以充值10金币。<br>
                    使用：金币余额可用于“广告发布、购买广告位、购买商城物品”的消费。<br>
                    提现：因沂源生活会有不定期的充值优惠活动，如“充100元人民币，额外赠送200金币等”，所以金币不可以兑换成人民币提现，请您谨慎充值。<br>
                    付款遇到问题: <br>
                    页面访问错误<br>
                    页面访问错误是系统异常导致的。如果您遇到此类情况，请联系客服。<br>
                     为什么充值/支付失败？<br>
                     如果失败结果提示“余额不足，请使用其他支付方式”：此情况为您当前账户余额不足导致的，在您进入付款页面未完成付款前，可能因为购买的某类业务扣款致使余额减少。您可以前往“我的资金”查询当前账户余额。<br>
                     如果失败结果提示“网络繁忙，请稍后再试。如频繁失败，请联系客服”：此情况为系统服务异常导致，建议您稍后重新进行支付。<br>
                     如果失败结果提示“您本次使用的支付方式存在异常，请使用其他支付方式付款”：此情况为您在第三方付款失败导致，请确认是否存在下述问题<br>
                     （1）您的银行卡是否已开通网上支付功能<br>
                     （2）您的银行卡余额是否小于应付金额<br>
                     （3）您的银行卡支付限额是否小于应付金额<br>
                     （4）您输入的支付密码是否正确<br>
                     核实问题原因后，请您重新进行充值或支付。<br>
                     如果失败结果提示“**余额不足，您使用银行卡或支付平台进行的款项支付已充值到**余额”：此情况为系统处理订单付款的过程中，您的余额金额减少导致不足以支付订单金额。发生时，您使用银行卡或支付平台（微信支付、支付宝等）进行的款项支付，已充值入购买订单所需使用的余额账户。您可以前往“我的资金”核实余额变动后，重新进行订单支付。<br>
                  </p>
                </div>
              </div>

              <div class="content" v-show="show==5">
                <p class="title">积分介绍</p>
                <div class="body">
                  <p><b>1、积分组成：</b></p>
                  <p>
                    积分由签到积分与抽奖获得积分两个部分组成。<br>
                    （1）签到积分：是指在沂源生活网或者APP中签到获得的积分。具体累积规则如下：<br>
                  </p>
                  <div class="table clear">
                    <p class="col fl" v-for="(item,index) in list" :key="index">
                      <span>{{item.conSign}}</span>
                      <span>{{item.reward}}</span>
                    </p>
                  </div>
                  <p>
                  （2）抽奖积分：是指您通过参与每日抽奖方式获得的积分。不论您是否是发布广告的客户，均可通过参与每日抽奖有一定机率获得积分，获得的积分值根据具体的营销活动来执行。
                  </p>
                  <p><b>2、和积分使用有效期规则：</b></p>
                  <p>
                    &emsp;&emsp;积分的有效期暂无限制，后续如有变更会提前通知您。
                  </p>
                  <p>
                    <b>3、积分使用规则：</b><br>
                    &emsp;&emsp;积分可用于抽奖，有一定机率获得实物或积分奖励；积分后期也可用于在积分商城中兑换实物或者充值卡等虚拟物品。在您抽奖或兑换礼品时，系统会自动扣除积分账户中的积分。
                  </p>
                  <p>
                    <b>4、和积分查询方式：</b><br>
                    &emsp;&emsp;您可以登录，在个人中心中查询。 
                  </p>
                  <p>
                    <b>敬请注意</b><br>
                    &emsp;&emsp;积分计划作为沂源生活整体客户回报计划中的一部分，将随着市场的发展和客户需求的变化做不定期的调整和优化，敬请关注。<br>
                    &emsp;&emsp;积分计划的解释权在法律规定的范围内归本公司所有。<br>
                  </p>
                </div>
              </div>

              <div class="content" v-show="show==6">
                <p class="title">广告位介绍</p>
                <div class="body">
                  <p><b>广告位1</b></p>
                  <p>我是广告位内供奉撒开绿灯飞机阿瑟东四大佛教；撒电缆附件按楼上的房间ak.ldjsjfn打开拉萨解放那阿克苏的回复圣诞卡解放那会卡u是否会不能合并口径的酸辣粉吧奶爸开了的身份 ldsajfl/上帝就发斯卡利阿结束了绝对是连卡佛你的撒考了几分不能回家卡的身份就撒开发货大师客户反思那是发挥了NSA离开</p>
                  <img src="../../../static/img/material/about_2.jpg" alt="">
                </div>
              </div>

              <div class="content" v-show="show==7">
                <p class="title">信息无法发布</p>
                <div class="body">
                  <p>为什么我发布不了帖子（账户被冻结怎么办）？</p>
                  <p>
                    1、我们根据信用值划分出了不同的用户等级，每个等级拥有不同的发帖量。等级越高可免费发布的信息越多。<br>
                    2、信用为0或账户、手机被冻结后都将无法发布信息。查看冻结原因<br>
                    3、为什么发布信息时提示我“发布信息太过频繁”？<br>
                    为了防止部分用户的恶意发帖行为，我们对发帖速度进行了限制，这时建议大家稍微休息一下再发布^_^。<br>
                    4、为什么发布信息时提示我“信息里包含非法词”？<br>
                    非法词是指由司法机关、主管部门、网监提供的词汇表，请大家不要发布违法信息，填写完后检查一下发布内容避免无意行为。<br>
                    5、为什么信息发布成功后显示“审核中”？<br>
                    疑似违法或者违反版规的信息需要审核后才会显示，并在个人中心标记为“审核中”，沂源生活审核人员在24小时内会提供给您审核结果。<br>
                    6、为什么发布信息时提示我“信息太过相似”或“信息重复”？<br>
                    相同的信息不允许重复发布，建议您在发布时对信息进行修改。您还可以选择用户中心中的“刷新”来代替发布。<br>
                    7、提示“正确输入规定内容”：<br>
                    8、为什么发布信息时提示我“违反《沂源生活信息质量标准规定》，暂不允许发布”？<br>
                    在严重违反《沂源生活信息质量标准规定》的情况下，账户会被冻结。账户被冻结后禁止发布和评论信息。
                  </p>
                  <p>为什么我发布不了帖子（怎么清除浏览器缓存）？</p>
                  <p>
                    当您遇到以下问题时，可以尝试清除浏览器IE临时文件或重置浏览器选项后重试: <br>
                    1. 点击“发布”按钮无反应；<br>
                    2. 点击“发布”按钮后，按钮为灰色，页面不跳转；<br>
                    3. 提示可以发布0条信息；<br>
                    4. 无法上传图片，导致发布不了信息<br>
                  </p>
                </div>
              </div>

              <div class="content" v-show="show==8">
                <p class="title">发布信息被删除？</p>
                <div class="body">
                  <p>发布内容违反沂源生活信息质量标准</p>
                </div>
              </div>

              <div class="content" v-show="show==9">
                <p class="title">网络招聘防骗手册</p>
                <div class="body">
                  <p>
                    <strong>全职篇：</strong>
                  </p>
                  <p>1、巧立名目收取各报名费、培训费用。</p>
                  <p>若招聘单位巧立名目，收取求职者各种形式的报名费、培训费、押金等费用，这些都是违法行为，求职者应提高警惕，坚决拒绝交纳各种费用。</p>
                  <p>一旦上当受骗，求职者可向当地劳动保障监察部门或公安部门报警，寻求法律保护！</p>
                  <p>沂源生活网提醒您：用人单位招聘时，如果收取求职者任何形式的报名费、培训费、押金等，均为骗子公司。</p>
                  <p></p>
                  <p>2、不要盲目签字交钱。</p>
                  <p>用人单位先发给求职者一些产品资料并收取几百元的资料费要求过一周后考试，考试合格就录用，不合格则不退资料费。结果绝大部分的求职者考试都不合格，资料费也就被单位“笑纳”了。</p>
                  <p>对此，沂源生活网提醒广大求职者：根据相关法律规定，招聘单位录用人时与劳动者订立的是劳动合同，不是产品推销协议。劳动者一定要提高警惕，不要去签订以推广、促销为名的民事协议，更不要头脑发热盲目签字，随意交钱。</p>
                  <p></p>
                  <p>3、警惕卷入任何形式的传销活动。</p>
                  <p>传销是国家明令禁止的非法行为，千万不要偏信能使你一夜暴富的鬼话，以免误入歧途！请记住：天上不会凭空掉馅饼，若有，也可能是个陷阱！任何人的成功都是经过千辛万苦、勤奋努力得来的。</p>
                  <p> </p>
                  <p>4、面试地点是临时租借来的宾馆等地。</p>
                  <p>正规的单位一般都有固定的办公场所，若招聘单位面视地点选择宾馆等临时租借来的地方，要高度注意，谨防上当受骗。</p>
                  <p></p>
                  <p>5、招聘单位只有手机单一联系方式。</p>
                  <p>在查看招聘单位的招聘简介时，用人单位要求先QQ联系，这就存在着很大的问题，正规公司会直接电话联系或者以邮件的形式通知您去面试，不会在QQ里面面谈。接到面试通知时，要问清对方的办公地址和固定联系电话，若招聘单位只有手机单一联系方式，要高度警惕，谨防上当受骗。</p>
                  <p></p>
                  <p>6、晚上预约面试。</p>
                  <p>若接到安排在晚上的面试通知，要高度警惕，要找理由改到白天上班时间，晚上就不要出去了，特别是女孩子，切记！</p>
                  <p></p>
                  <p>7、招聘面试在偏远的地方。</p>
                  <p>若用人单位招聘面试在很偏远的地方，即使在白天，也要注意警惕，若出了事，连报警的地方和机会都很难找，你还愿意去吗？在接到面试通知的时候，一定要问清楚公司的具体地址，先在网上查询具体的位置，也可以顺便查查公司的详细情况。</p>
                  <p></p>
                  <p>8、谨慎到外地工作。</p>
                  <p>若需要到外地面试、工作，外地对您来说，人生地不熟，在对单位没详细了解的情况下，要特别小心谨慎，不要冒然行动，谨防上当受骗。</p>
                  <p></p>
                  <p>提醒小贴士：个人在求职过程，多方面、多渠道详细了解公司情况及背景，看看公司是否正规，业务是否合法，单位是否拥有合法的营业执照和经营许可证，是否有投诉、不良记录等。</p>
                  <p></p>
                  <p>
                    <strong>兼职篇：</strong>
                  </p>
                  <p>1、伪兼职（以招兼职为名做培训）：</p>
                  <p>警惕 “招学生兼职（非中介）”，“招大学生发传单”，“招兼职发传单（学生优先）”…….。等招聘信息。</p>
                  <p>例子：小王是学生，想找一个兼职，打电话确认了地址，过去后，招聘公司先面试，讲一大堆他哪里的能力还没达到，要求他先参加他们的培训。小王想着培训对自己也是充电，而且也有培训课程，有配套宣传网站，甚至还会有培训证书，心里挺乐意的。但是招聘方又说要交几百不等的培训费，小王心想自己在学校考什么证书也是要花钱的，这边花钱应该也没有什么问题，就交了钱，回去后突然觉得有问题，然后就没有去上课。找他们退钱时，被威胁恐吓，结果被吓唬得不轻。</p>
                  <p>沂源生活网提醒您： 以任何名义收取费用的公司，均是骗子。</p>
                  <p></p>
                  <p>2、骗子中介：</p>
                  <p>骗子专门在各个高校和各类院校张贴招聘广告(打着勤工俭学等幌子,招聘兼职/普工/家教),并且在各个宿舍发布招聘传单,以介绍兼职来骗取学生的“中介费”、“会员费”, 骗取钱财从20-300元不等,等交完钱就让你等,往往收了钱就只通知一两次。或者把您骗到另一家骗子公司(皮包公司,串通一气,合伙骗人,给学生设陷阱)继续让你交钱,直到摧毁学生的耐心和信心。</p>
                  <p>沂源生活网提醒您：研究下岗位是否可靠，并且上了岗再付介绍费也不迟。</p>
                  <p></p>
                  <p>3、招聘兼职模特（礼仪小姐、服务员）：</p>
                  <p>以200-500元/日的高薪，拉你填表、面试。先吹嘘一下自己或公司能耐，再就是猛夸你气质好，长得漂亮等等，甘当伯乐，贴钱也要培养你出名。在你晕乎乎状态下就和他们就签了约。然后问要一些拍写真费、推广费、登记费……，几百～几千元不等。</p>
                  <p>沂源生活网提醒您：只算日薪，不要去落入考虑年薪的幻想，以免落入骗子的圈套。</p>
                  <p></p>
                  <p>4、押金圈套：</p>
                  <p>骗子会以某公司的名义广招兼职促销员（直销员），然后以“服装费”、“产品押金”等向应聘人收取数百元不等的钱。然后，你就找不到这家公司了。</p>
                  <p>例子：某大学生勤工俭学帮直销品牌洗发水，被收了200产品押金，好不容易卖给了学几瓶，结果一洗头发，头皮都发麻。去找公司，当然再也找不到了。</p>
                  <p>沂源生活网提醒您：在兼职的过程中，先确认好你要直销的产品是否是正规厂家出产的产品。</p>
                  <p></p>
                  <p>5、疯狂网赚：</p>
                  <p>常用的语言：“投资××，家庭创业！”“上网聊天发贴子就可赚钱，月工资万元”。一般都是要你去注册，然后让你加盟，加盟后要收加盟费，费用一般在90/100不等，之后会开始收不同的费用。</p>
                  <p>沂源生活网提醒您：不要因为充满诱惑的语言、不高的投入就陷入了黑职介或者骗子的陷阱。</p>
                  <p></p>
                  <p>6、招聘翻译：</p>
                  <p>网上经常会有找兼职翻译，拿出一段让你翻，翻好了发过去，从此就没了消息。</p>
                  <p>沂源生活网提醒您：先查看一下委托人公司，找些比较有信誉的单位。试翻的文字也应该不超过500字。</p>
                  <p></p>
                  <p>7、兼职抄写员：</p>
                  <p>一般语句：抄写一份材料可得X元，每天需抄50份，不得请人代抄。字迹不工整，有错别字、有涂改等，均算无效。警惕合同暗藏陷阱：每抄完一份材料大约需要15分钟，这意味着每天至少要工作13个小时才能完成50份的任务。字迹工整与否是由经理主观认定的，这无疑给用人单位留下了把柄。大学生受骗后决定退出时，却要按照合同交纳保证金和违约金。</p>
                  <p>沂源生活网提醒您：现在是电脑时代，要求抄写的职位很少见，应该多加查询，确认真伪。</p>
                  <p></p>
                  <p>8、做手工艺编织：</p>
                  <p>应聘兼职编织中国结、十字绣或工艺画、串珠子……，警惕花钱买一堆材料、半成品，结果完不成任务，钱落在了骗子手里。</p>
                  <p>沂源生活网提醒您：多看多找，在正规的手工艺店进行手工制作。</p>
                  <p></p>
                  <p>9、校园代理商：</p>
                  <p>很多骗子打着招聘“校园代理商”的名义行骗，以“出厂价”向大学生推销文具、化妆品等，还承诺会回收卖不完的货物。这种“高利润、低风险” 的特点，恰恰迎合了个别大学生“急功近利、抗风险能力低”的特点。大肆推销假冒伪劣产品，受损失的除了勤奋的校园代理当然还有他的朋友。</p>
                  <p>沂源生活网提醒您：遇到类似情况，先检验推销产品的质量问题，然后再考虑是否可行。</p>
                  <p></p>
                  <p>提醒小贴士：《劳动合同法》明文规定：用人单位招用劳动者，不得扣押劳动者的居民身份证和其他证件，不得要求劳动者提供担保或者以其他名义向劳动者收取财物。如果招聘单位以任何名义扣押劳动者身份证等证件，立刻报警处理。</p>
                  <p></p>
                  <p>了解职介</p>
                  <p>1、什么是职介</p>
                  <p>合法的营利性职介介绍工作一般只能收取两个项目的费用：求职登记费及推荐成功后的中介服务费，且收费后必须开具有效票据。</p>
                  <p>登记时仅收取小额求职登记费，收取报名费后需在规定时间内为求职者安排一定数量的面试。介绍成功后方可收取中介、服务费。该费用为一次性收费，不能多次收取，收费后必须开具有效票据。被推荐人员在推荐岗位上工作时间过短的（个人原因除外），可要求返还部分中介费，具体依据各地区管理规定实施。</p>
                  <p>任何在介绍成功前收取中介费、服务费、会员费、服装费、建档费等各种费用的均为非法收费行为。</p>
                  <p>具体收费标准可参照国家有关规定自主确定，必需明码标价并接受当地物价部门监督。如收费过高，求职者就要留心了。</p>
                  <p>具体管理办法请参照各省市、地区管理规定。</p>
                  <p></p>
                  <p>如：“上海市浦东新区营利性职业介绍机构收费的暂行规定”中对营利性职业介绍机构的收费项目和标准做了如下规定：</p>
                  <p>一、</p>
                  <p>（1）求职登记报名费：每人超过10元（三个月内介绍面试至少3次）。</p>
                  <p>（2）推荐成功中介费：</p>
                  <p></p>
                  <p>收费标准为：每人按本人月工资收入的30%及以下收取，此费为一次性收费。</p>
                  <p>a、若被推荐人员（非个人原因）的工作不满1个月，按已收费的80%退中介费。</p>
                  <p>b、若被推荐人员（非个人原因）的工作满1个月不满3个月，退中介费20~50%。</p>
                  <p>c、若被推荐人员工作满3个月及以上的，不予退还中介费。</p>
                  <p></p>
                  <p>（3）委托招聘用工：成功1人向用工单位收服务费500元以内。</p>
                  <p></p>
                  <p>（4）高级技术、高级管理人员（相应的高级证书）的收费标准可实行面谈，协商一致后确定。</p>
                  <p></p>
                  <p>二、本区营利性职介机构的上述收费，按国家税务部门规定，开具统一监制的税务收费票据。</p>
                  <p></p>
                  <p>三、各营利性职介机构的收费以公正、自愿为原则，各项收费必须明码标价。公开收费项目和收费标准。严格财务管理。</p>
                  <p></p>
                  <p>3、黑职介防骗</p>
                  <p>选择让中介机构介绍工作时，一定选择信誉好、正规合法的职业介绍机构。</p>
                  <p></p>
                  <p>提防“黑职介”骗钱请一定注意做到以下五点：</p>
                  <p>a、检验资质：到职介所找工作时一定要看清这家职介所是否有“四证”。即：职业介绍准办证、工商营业执照、税务登记证、收费许可证。</p>
                  <p>b、抵制诱惑，拒绝乱收费，保护好个人证件：求职者在找工作时应保持理性,正确评估自己的能力和实力,不要轻信“优厚待遇”,要有自我保护意识,不要相信“交钱保证上班”、“高薪急聘无经验也可”等不实宣传，明显不合理的优厚待遇背后往往存在着陷阱。遇到索要身份证等个人证件的，马上予以拒绝。</p>
                  <p>c、签订书面协议：接受职介服务时，要注意与职业中介签订书面协议,明确双方权利和义务,口头承诺最好也写到合同上。</p>
                  <p>d、索要票据，保存证据：如果求职者交纳了费用，一定要索取正式的发票，上面应加盖职介机构的印章，以便发生纠纷时留作证据。</p>
                  <p>e、及时举报：如果发现对方有欺骗行为, 应及时向工商、劳动保障等相关部门举报投诉,依法维护自己的合法权益。</p>
                  <p>在沂源生活网遇到黑职介，请点击信息页面上的“举报该信息”投诉。</p>
                  <p></p>
                  <p>4、网上识别职介信息</p>
                  <p>具有以下特征的信息可能是职介信息。</p>
                  <p>同一公司或用户发布短时间内发布过多不同类型、不同行业、性质的工作的。</p>
                  <p>同一用户名、公司发布招聘信息使用过多不同电话的。如：同一公司发布的多条信息使用了10几个不同的电话。</p>
                  <p>招聘信息中检验出的电话归属地显示与发布职位的工作地点不符。</p>
                  <p>同一用户名发布多个公司信息。</p>
                  <p>注意：中介、职介信息不等于虚假信息，但求职者对待中介信息也需要谨慎，建议您上网查询，了解中介的资质、信誉，以免受到黑中介的蒙骗。</p>
                </div>
              </div>

              <div class="content" v-show="show==10">
                <p class="title">狗贩常用骗术大揭密</p>
                <div class="body">
                  <p>第一招：隐瞒年龄</p>
                  <p>严格来说狗狗应该是在半岁以后才能离开母亲的，因为狗狗在半岁前 抵抗力会低，母乳里有病菌的抗体，可以帮小狗抵抗病毒。可狗狗是一年两胎，这样就会令母狗不发情而生不了第二胎，所以会一两个月就 拿开小狗，有的甚至一个月不到就拿出来卖，大家又都知道狗狗太小养不活，所以很多的狗贩都会把狗的年龄报大。</p>
                  <p>第二招：隐瞒缺陷</p>
                  <p>如果他们拿回来的狗有缺陷，会故意把狗狗关起来和故意引你看别的而不注意缺陷，我有个朋友买了只披脚的狗，就是当时那狗贩只是 把狗放在笼上，说放出来他会跑了，结果上当。</p>
                  <p>第三招：染色</p>
                  <p>一般这招用的最多的是用在斑点狗，胡蝶犬，和纯白的名种狗的漂白 上，不少的人都上过当的。</p>
                  <p>第四招：隐瞒狗的品种</p>
                  <p>这招一般用在把小土狗说成是松狮(小时候真的有点象的)，大白熊.日本银狐说 成西摩，拉布拉多说成金毛(他们小时候是一摸一样的，行家都分不出)，这招有时也会结合第三招来用。</p>
                  <p>第五招：通过美容改变品种</p>
                  <p>这招用的最多的是北京狗变成史立莎，长毛狗变短毛狗，等等，如果你看到的狗是美了容的就要小心了。</p>
                  <p>第六招：病狗打血清</p>
                  <p>这样打了血清后狗会在两三天内变的精神，病清也会被压制住，进口的血清效果更明显，可是血清效力一过病情会更严重的，有的人狗一买 回来说是防病都会打血清，殊不知如果狗有病你一把病情压住再发作就麻烦很多了。</p>
                  <p>第七招：打止血针</p>
                  <p>很多的染了狗瘟，细小病毒 的狗都会出现拉血，这时打针后可以一时止住，可是如果不马上治疗死亡率是很高的，可买狗时你是没法知道的。</p>
                  <p>第八招：洗白白</p>
                  <p>把狗洗干净就算你看了他的眼睛，耳朵，肛门都是干干净净的，这样就算你按书上写的也检查不出什么了，所以洗的很干净的狗也要注意了 。</p>
                  <p>第九招：给狗喷狗香水</p>
                  <p>很多的病狗，特别是有皮肤病的狗都会有很难闻的味道，这时给它洗澡后喷上香水就可以掩盖臭味了，所 以看见香喷喷的狗狗也先别就马上爱上它了。这招也用在狗味很大的狗上。例如：沙皮，可卡，北京犬等。</p>
                  <p>第十招：隐瞒来路</p>
                  <p>把从 狗市上的狗说成是自家养的，给他化状美容，这招骗第一次买狗的会百试百中。</p>
                  <p>选狗最好的方法就是直接去狗场或是自家繁埴的，宠物 店的也还好点，如果他能让你先下定金过七八天再去拿那就保险很多了。要是要马上拿走又要加个心眼了。</p>
                  <p></p>
                  <p>买狗注意事项</p>
                  <p>卖狗人联系方式</p>
                  <p>要了解详细住址，电话，固定电话最好，只有qq或手机的联络方式风险 相对较大，不建议选择。联系方式中，固定电话是首选，手机的可信度就不如固定电话了，因为手机随时都可以“消失”。QQ不如手机，如 果只要求想买的人留言，那么建议最好不要买。</p>
                  <p>卖狗信息不全或不真实</p>
                  <p>如果关于要卖狗的介绍很简单，信息不包括照片，请最好不 要交易，如果一定要买，一定是实际去看过狗之后，冲动之下买回来的东西往往没有好的。狗狗也是这样。另外，如果去看狗的时候，发现 所买的狗狗与网上的照片不符合，那么建议你立刻终止交易。不诚实的商人在其他地方也是不诚实的，例如他很可能没有给狗打疫苗，却对 你说打过了等等。</p>
                  <p>刻意隐藏遮盖（阻止用户看狗意图）</p>
                  <p>交易过程中如果卖方极力明里暗中阻挠你去看狗，最好放弃交易。</p>
                  <p>只肯 在马路上“接头”</p>
                  <p>如果允许你看狗，却不是在卖方家中或者狗场，只希望在街头给你看看而已 ，那么请放弃交易。</p>
                  <p>实际看狗是必须的</p>
                  <p>强调买狗狗之前一定要去实地看狗。绝对不可以直接在网上联系之后就买。</p>
                  <p>狗场反映主人的态度</p>
                  <p>去看狗的时候注意狗场 的环境：清洁状况，狗狗的饲料，狗场所有狗狗的精神状态。</p>
                  <p>不肯承认自己是专业卖狗人</p>
                  <p>如果网上卖方称代有困难的朋友卖，而实 际却发现对方是专业养狗和卖狗人，而且明显是他自己的狗狗，请慎重，这也是一种不诚实的表现。</p>
                  <p>疫苗</p>
                  <p>一定要买打过疫苗的狗狗 。如果一定要买没有打疫苗的狗狗，请买6个月以上的狗狗，不过6个月已经不是小狗，比较难培养感情了。不论打疫苗与否，小狗最好在3个月以上，小于3个月的小狗离开父母比较难以养活。</p>
                  <p>保障以及售后服务</p>
                  <p>尽量要求卖方作出书面保证，保证1个月以内狗狗不会发生问 题。实在不行也要要求卖方口头保证。同时带第三方的人去，保证有证人在场。同时不要贪图小便宜，要对方送这送那，最重要的还是保证 小狗是健康的。否则损失的比贪的小便宜要多得多。</p>
                  <p>拉朋友一起去</p>
                  <p>如果你从来没有养过狗，最好带一个有经验的养狗人一同去看狗 ，很多情况没有经验的人经常被欺骗。</p>
                  <p>小狗买回来后</p>
                  <p>买回小狗后，最好不要马上给小狗洗澡，也不要马上给小狗吃太油荤的食物， 小狗到了新环境需要适应一下。注意保暖，千万不可着凉。期间不要把小狗放在诸如开放凉台之类有风的地方。</p>
                  <p>如果发生纠纷</p>
                  <p>买回 的小狗，2周以内出现拉肚子，发烧，咳嗽，严重呕吐，流鼻涕等有病的症状，都可认为是卖方的责任。可以找对方交涉并协商解决办法，如 果对方蛮不讲理则可以动用一切法律手段来保护自己。</p>
                  <p>异地交易谨防假物流</p>
                  <p>当您进行异地交易时，务必选择正 规、大品牌、可靠的物流公司。不要盲目相信商家指定的物流公司。</p>
                  <p>谨防免费领养狗的骗局</p>
                  <p>有些骗子以说什么换工作，没时间等，需要人来领养。貌似一副爱狗之人的样子为借口发布免费领养狗狗信息，还要你加他QQ假装考察一下你是否 有能力领养！！QQ空间中会假装放上几张可爱狗狗的照片！想骗取物流费用，空运费，或者大巴费，300-400块钱。等你们打钱过去之后，再 通过所谓的物流公司变相索要其他杂费，不给，不发货，再联系，就电话关机，人间蒸发！因此购买狗狗一定要谨慎小心，以免贪图便宜上 当受骗。</p>
                  <p>宠物交易骗术大揭密</p>
                  <p>选购一只自己喜欢的小狗，以下几点是很重要的</p>
                  <p>1、选购前学习该犬种的基本常识，最起 码要知道长什么样子</p>
                  <p>2、咨询一些已养宠物的朋友，或是在相关书籍上查找该犬种的正规犬舍</p>
                  <p>3、一定要亲眼看到狗、摸到狗</p>
                  <p>4、 不要听卖狗人的任何劝告，自己学习了解该犬特点。</p>
                  <p>5、多看小狗照片或实物</p>
                  <p>6、一般来说不要因为狗爸狗妈的样子漂亮而影响你判 断小狗，因为那不一定是小狗的父母。</p>
                  <p>现在的狗贩子很多，骗子也很多，一般采用的手法有几种：</p>
                  <p>1、同城交易--看到小狗后，会 把视线从小狗身上转移到其他狗或是大狗身上。赢得你的信任，摸清你真的不懂后，就开始忽悠你，最终被他的“专业”所蒙蔽、上当受骗 。</p>
                  <p>2、异地交易--一般就是发给你的照片和发给你的实物不符，二是打款后迟迟不发狗，三是发的狗比你定的差很多，狗贩说发错了，但 只有更好一点的了，骗你付更多的钱，因此，异地交易时，建议使用第三方交易平台支付。</p>
                  <p>3、网络交易--现在在网络交易是很流行的交 易平台，很多狗贩子注意到了这点，就借机捞钱，盗用网上的可爱小狗照片，谎称是自家繁殖，最终以各种借口来取得你的信任，只要打了 钱，就会出现托运出问题、防疫证明不好办等多种借口，或是收到的小狗没几天就死了。</p>
                  <p></p>
                  <p>因此建议：</p>
                  <p>同城交易</p>
                  <p>掌握基本狗的特点，亲眼看到狗，摸一摸。可以的话货比三家，不要听卖狗人 的任何话，在看过几家之后，就会明白该注意什么该看哪些地方了。建议可以选择一些正规犬舍看看，可以知道一些选购要领。</p>
                  <p>异地交易</p>
                  <p>一般是网上，很多骗子是不做同城生意的，这点要注意</p>
                  <p>1、最好是有朋友可以帮你亲眼看狗</p>
                  <p>2、不要别人说什么就听什么</p>
                  <p>3、付款方式要选择最保险最安全的，不要私下联系直接打款。</p>
                  <p></p>
                  <p>怎样识别狗狗是否健康</p>
                  <p>首先，购买的地点要尽量选择好。找正规的犬舍，一般都比较安全！一些打着家养的旗号的人很多是狗贩子，从犬舍买狗到家里然后再卖 。选商家的时候，也要尽量选择信用高的养殖场。不同的狗市，也存在口碑完全不同的情况。</p>
                  <p>其次，见到狗狗的时候要注意些细节</p>
                  <p>看精神状态</p>
                  <p>精神状态是神经系统机能状态及犬健康状况的综合反映。健康的犬应是两眼有神、耳尾灵活，健康犬活泼好动，反应 灵敏，当有人接近时反应迅速，表现出主动亲近或避开。如果眼睛无神，精神沉郁等则多有可能患病。病犬则精神沉郁，喜卧不愿动，或垂 头呆立，对外界刺激反应迟钝，或对周围的事物过于敏感，表现惊恐不安，盲目活动。</p>
                  <p>看身体器官</p>
                  <p>狗狗的鼻子应该是湿润的，表面 有薄薄一层水膜，用手指轻轻触碰，应该是凉凉的感觉；如果鼻部干燥多说明上呼吸道有炎症（多是由传染病、热性病引起）。如鼻孔中流 出明显的浆液性、粘液性、脓性鼻涕时则是一些传染病（流行性感冒、犬瘟热等）的表现。狗狗的耳尖部分，不能有皮屑出现，耳朵内侧应 该干净粉嫩，不应该有分泌物；狗狗的肛门紧缩，为粉红色，周围没有排便的印迹。被毛整齐有光泽，观察犬的行动是否灵活,步态是否稳健 ,被毛是否整洁光滑，肌肉是否丰满匀称,四肢是否对称健壮,有无跛行现象。如体表有明显的疤痕、癞皮、脱毛、丘疹（小疙瘩）则说明此犬 患有或曾经患过皮肤病（蚧螨病、蠕形螨病、皮肤真菌病等）。</p>
                  <p>看眼睛</p>
                  <p>健康犬的眼睛明亮而有神，睫毛干净整齐,眼圈微带湿润。犬 的许多疾病在眼睛上都有反映。眼结膜（眼皮内侧）充血潮红多是一些传染病、热性疾病的征兆。眼结膜黄染（呈现米黄色）则说明犬的肝 脏有可能出现病变。眼结膜苍白多是由各种原因引起犬的贫血。当出现角膜（眼球最外层）浑浊、白斑则有可能是犬瘟热的中后期，或是单 纯性的角膜炎；如果角膜出现蓝灰色则多有可能患有传染性肝炎（临床上也称此现象为"肝炎性蓝眼"）。如果眼屎过多则更要注意，许多患 犬瘟热、传染性肝炎的犬都有此现象。</p>
                  <p>看下腹部</p>
                  <p>第一次买犬的或是对犬不是很了解的人往往忽略了这一点。如犬肚脐周围、后腹部 有明显的球状凸起，则多是犬患有脐疝、阴囊疝的结果，一般要通过手术才能治疗。</p>
                  <p>凭感觉</p>
                  <p>狗狗的气质也是至关重要的。一般来说 ，只要有动静，就会瞪大眼睛，集中注意力而不慌张的犬，为气质好的犬。在一群幼犬中，气质好的犬在发现你后，会自动而有信心地向你 走来，眼睛明亮，充满智慧的光芒，摇动尾巴；并能忍受你用手抚摸或提起它。而那种喜欢夹起尾巴，一有动静就躲避的犬，不是理想的犬 。有些犬不喜欢受人支配，谁想控制它都会受到攻击，这类犬在幼年期常表现乱咬一通，在喂食、游戏时很易看出，这类犬也不是理想的犬 。</p>
                </div>
              </div>

              <div class="content" v-show="show==11">
                <p class="title">二手交易防骗手册</p>
                <div class="body">
                  <p><strong>二手电脑防骗手册</strong></p>
                  <p>
                    二手电脑行骗手段<br>
                    修改硬件信息显示<br>
                    通过WINDOWS主题包功能，使用特制的主题包或软件修改“我的电脑”的硬件信息显 示,包括内存、CPU、显卡等（如实际内存128M，修改后显示为1G或2G等），在正常查看时反应出的信息与实物不符。<br>
                    翻新机<br>
                    通常笔 记本成色越新，说明使用时间越少，价格也就越高，所以，很多奸商喜欢卖翻新机，因为利润最大。目前，市场上所谓的低配置样机和库存 机大部分都是翻新的笔记本电脑。但只要仔细检查，不敢说100％准确，但基本可以把那些“美容”过李鬼给揪出来。<br>
                    混淆型号参数<br>
                    二手笔记本的型号配置非常复杂，同一系列的产品配置往往相差很多，价格差异也很大，奸商往往会利用型号的复杂，欺骗一些不懂行的消 费者。<br>
                    故意搞乱价格<br>
                    不少朋友可能会对成色及配置差不多的二手笔记本电脑却具有相当大的差价感到疑惑。这就是奸商们重要的生 财之道。奸商故意搞乱价格，能蒙一个算一个。例如你选准了一个型号的电脑，发现有一家特别便宜，验货也没问题。但是在和老板交流的 过程中，老板却“无意间”透露他家这台并不是主打还有性价比更高的机器，于是你就买下了他推荐的那台，回去一查价格比市场价高很多 或者质量有问题。<br>
                    网上二手交易欺诈<br>
                    网上二手笔记本交易打破了时空限制，产品种类也非常丰富，一般档次较高，价格也很诱人， 但出售者往往在另外的城市，难以验货，购买时风险较大。<br>
                    回收旧电脑的骗子<br>
                    这些骗子通常都骑个三轮车，上边放有两台电脑，跟 你说刚才在哪以很低的价格回收来的，然后要卖到二手市场。如果你打开电脑看到里边比较新，以为自己占便宜了，那你马上就被骗了。他 不会当你的面试机器，因为机器是运行不了的；里边没有一个硬件是能用的，都是后拼凑到一起的。<br>
                    如何识别二手电脑骗子<br>
                    如果有朋友对电脑很懂，带朋友去是最好的办法。如果没有，那就只能靠我们自己了。对二手电脑中骗子使用的手段，我们可以通过以下 方法来识破他们。<br>
                    掌握二手市场行情<br>
                    在出发之前要清楚机箱里边的配置，要了解购买目标现在的市场状况和产品主要性 能。最简单的方法就是在网上找到购买目标的相关配件，看看网上对这些配件的评价和价位，结合购买目标已经使用的时间，大概估算出价 格。如果我们自己估算出来的价格与目标商品的价格出入太大，那就要小心上当喽。<br>
                    认真辨别配件新旧程度<br>
                    从配件的新旧程度可以 估计出配件的大概使用寿命。商家在收购二手产品之后，一般会进行简单翻新，希望通过此方法来获得更多的利润，因此用户要注意检查硬 件的新旧程度。通过观察电容缝隙中的灰尘多少、板卡插脚的磨损情况等，都可以估算出它的使用时间。另外还要注意检查配件是否有修理 过的痕迹，否则就有可能买到返修货。鉴别返修货其实很简单，就是细心检查，注意观察硬件上是否有补焊、虚焊的情况，以及芯片型号是 否和介绍不符等等。<br>
                    带上系统盘<br>
                    卖家通过WINDOWS主题包功能，使用特制的主题包或软件修改“我的电脑”的硬件信息显示,包括内 存、CPU、显卡等（如实际内存128M，修改后显示为1G或2G等），在正常查看时反应出的信息与实物不符。自己带上系统盘，亲手给目标电脑 做一遍系统吧，然后再查看一下电脑属性，说不定就会有变化了。虽然这样很麻烦，但是很管用的。<br>
                    带上测试软件<br>
                    如果还是不放心 ，那就拿出我们的测试软件。测试软件可是不留情面的，一运行，是龙是蛇，一览无遗。这些软件一般可以在相关的网站上下载，或者在网 上进行搜索也可以找到。只要放到U盘里带去就可以了。推荐使用“鲁大师”。<br>
                    索要发票和收据凭证<br>
                    如果一切都没有问题，记得索要 发票和收据，因为发票和收据是电脑保修的唯一凭证，一般的用户是不可能丢失的。如果卖家提供不了这些，那此人就很有可能是商贩。
                  </p>
                  <p><strong>二手手机防骗手册</strong></p>
                  <p>
                    二手手机行骗手段<br>
                    翻新机<br>
                    这种机是把一些收回的二手手机用化学液体清理干净，重新换外壳，配上电池，充电器（假冒 ）和包装当作新机销售的机型。或用二手机换外壳冒充全新机出售，质量很差，其实就是收集原来的机芯、外壳或外包装进行维修或加工处 理，然后当作新机器卖。其种类很多，主要的是，其一电路板有问题的旧机子，经过维修或零件拼装后重新包装出售，此类机器性能最不稳 定；其二正常的旧机子的外壳经过处理或更换后当新的卖；其三非正规渠道机器通过软件刷新、重新包装后当新的卖，此类机器一般软件的 稳定性有欠缺。<br>
                    组装机、改装机<br>
                    所谓组装机一般都是翻新机手机，组装手机大部分都是采用原装机的主板，然后套壳上键，刷机之 后就成为“新机”了一般是为了高额的利润。由于中文手机和英文手机如爱立信GF768E和GF768C存在着较大的价格差，所以不少不法商家就 私自将英文机改装成中文机，坑害消费者以牟取暴利。再比如现在市场上热销的机种cd928＋由于可以用几种汉字输入方法输入中文，而且功 能齐全，所以在市场上俏销，而cd928和d938等功能与cd928＋几乎一样，只是软件版本不太一样，所以无法输入中文，于是有商家将cd928和 cd938的软件置换，使cd928和cd938可以输入中文，然后将这种手机说成是cd928和cd938的升级版而卖更高的价钱。但这是违反摩托罗拉公司 规定的做法。摩托罗拉中国公司将不会对此种手机实行保修。而且也有人反映软件升级后的手机在使用中会出现字符乱码、死机等现象。更 有甚者以沿海水货市场买回假冒名牌手机的机壳，换上旧的主板，当新机出售。这种机子会存在很多毛病。所以不能买组装机。<br>
                    高仿机 冒充行机<br>
                    高仿机:就是仿制国际品牌诺基亚\摩托罗拉\三星\苹果等知名品牌的小作坊小工厂生产的手机,高仿手机的特别是与品牌手机 外观模样是完全一模一样,价格相当便宜,但其功能菜单与正品行货稍有区别，质量一般，很多能保持一年不出什么毛病，如果你经常换手机 ，而且不是很在意功能也可用这类手机，毕竟很便宜，有更多的叫法就是国产三码机五码机或者就版机也有的叫"山寨机"。高仿其实就是假 的，外观一样 但是系统和使用手感绝对不可能一样。就像诺基亚的塞班系统，还有iPhone的系统，是高仿机不可能仿出来的。<br>
                    水货，无 保修<br>
                    水货手机是指由国外、港澳台地区没有经过正常海关渠道进入内地市场的产品，其最主要的目的是为了逃避关税，又或者该种产品 曾经过不正当改装而不能够通过正常渠道入关。而且该产品基本没有受国内厂商保修许可。水货的正确概念是，在某国家或地区没有经过原 生产厂家所指定的销售代理而进行销售的产品。很多时候，水货之所以成为水货，是因为该产品在某个国家或地区尚未存在原生产厂家所指 定的销售代理。“水货”一词的由来，是因为早期走私者为逃避关税等原因，将国外船运过来的商品用塑料袋等密封好后投入约定的浅海中 ，再从陆上坐小船到该地点将货物取走。水货，是走私物品及非正常渠道销售产品的统称。<br>
                    如何识别和防范二手手机骗术：<br>
                    翻新机组装机辨别方法：<br>
                    (1)首先要走出一个误区，大家买机器最常看的就是 *#06#来区分产地了，串号的第七、第八位代码表示手机的产地，诺基亚的代码如下：10：芬兰；20：德国；30：韩国；40：北京；60：东莞 ，但是新的nokia手机已经不使用这个编号来区分产地了的，在手机的待机状态下输人＃06＃，手机显示的一串数字即为其主板串号，将其记 下；取下机子电池，看机身后面的两个标签中的白色标签上的串号即机壳串号，另一个标签一般是入网许可证。是否和前面数字一致；再看 机子包装盒上的IMEI号，比较三者，看是否都一致。如果主板串号和机壳串号不一致，那么这台机器很有可能是经过维修或零件拼装的，千 万不能买。如果三个串号都一致，加上有入网许可证的话，基本上就能证明此机是正品，但是也不能百分之百的肯定，因为现在的JS什么都 能造假，主板串号可以用电脑和软件刷写，假的串号标签和入网许可证更是几块钱就可以买到，为慎重起见还应该按下面的方法继续验证。<br>
                    (2)仔细看机身电池卡锁处有无拨痕，sim卡槽和触点有无磨损，MMC卡接触点是否有印痕，全新应该是光亮的。<br>
                    (3)看机子外包装和说明书：正规新机子的包装和说明书印刷精美，多为铜版纸印刷，字体和图像十分清晰、有层次感 ，而假冒的包装盒却多为简单单面纸张仿造，字体和图像都很粗糙，印刷字迹模糊，不少非正规渠道的改装的说明书甚至是复印的。还有一 些翻新机子虽然采用的是原来正品的包装盒和说明书，但毕竟机器是旧的，其包装盒必有磨损，说明书也一定存在使用过的痕迹，购买时多 加留意，就能发现。<br>
                    (4)看入网许可证：真的入网许可证上有水印，表面的颜色不均匀，有深有浅，有粗有细；而假的多为复印，表面颜色 没有变化。如果你看不出的话，还可以用验钞机照一下入网许可证，真的里面有防伪图案会呈现出红色的“CMII”的图案。而假的图案则 模糊不清。真的入网证一般都是用针式打印机打印的，数字清晰，仔细看有针打的凹痕，而假的入网许可证是普通打印机打印的，数字不十 分清晰，没有凹痕。一般而言，入网许可证是比较难造假的，毕竟造假所需的设备在成本方面比较高。另外还可以上网查询来检验入网许可 证的真伪，在此就不详细说明了。<br>
                    (5)看手机外壳：打开一款新机子时会很明显地注意到，在机子“关键部位”都有贴膜做重点防护，例如内屏、外屏， 摄象头等等，这些部位只要接触，就会留下指纹．当您看到新机子上的指纹后，任凭JS如何解释您也不要听信。此外，灰尘和使用痕迹也是 翻新机子同样难以避免的，机子上下外壳之间的缝隙(一般为1MM左右)，键盘周围的空隙，还有充电器插槽等处都是容易“藏污纳垢”的地方 ，翻盖机子的转轴处也会留下使用过的痕迹，同样也要特别注意。 翻新机子一般采用的外壳都是仿原装的，或旧外壳精心处理而成的，所以 机子外壳前后两个部分很容易出现闭合不紧、留缝很大的情况，鉴别方法是用手指甲试试能否插入手机上下盖的接缝，如果能插进去，就是 组装壳。对于没有更换外壳机子，JS出售前用一种像清洁剂的雾剂一喷，旧壳的表面立刻出现一种像新机一样的磨砂效果，若不仔细查看， 便会被JS蒙混过关，但是用不了多长时间，机壳的喷漆就会脱落，购买的时候一定要仔细观察外壳，因为JS的工艺再好，也没有原厂的设备 先进，如果仔细查看的话就能看到一点小颗粒是灰尘，由于喷漆时没有在真空房间作业造成。 如果是翻盖机还可以查看一下翻盖的结合处， 因为有些时候就算JS把机器表面处理得再好，这些地方也难免留下一些灰尘的痕迹。另外查看机身螺丝是否崭新，有没有螺丝刀拧动过的痕 迹。更要注意的是，许多新手机都有一股明显的檀香味，而旧机子和换壳机一般都没有这样的味道，或是有加工时留下的异味，而新机器会 是檀香味道，不同与一般的清洁剂和香水味。机身不能有粘粘的蜡和油(有的话就是被JS美容了)。<br>
                    (6)看屏幕贴纸：全新的应该贴的很好，没有气泡什么地，浑然一体。<br>
                    (7)看手机配件：正规厂家的新机子有全套的原厂配件，至少也得有一电一充。翻新手机的配件一般都不齐全或者不是 原厂的，购机之前最好先去相关的网站了解一下标配的原厂配件都有哪些，以此防止被JS克扣配件。另外，看配套的充电器和耳机的插头上 有划痕，一般旧机肯定充过电，还是能看出不同的，看手机耳塞有没有发黑的，如果有则可能是翻新或者被人使用过的。<br>
                    (8)看记录：看一看手机中的游戏、短信、电话本、通话记录、自编铃声、WAP和语音功能及通话纪录等项目有没有使 用过的记录，如果有的话则有非常大的翻新嫌疑。另外在正常的使用过程中，机子频繁地自动关机或是死机，那么可以肯定地说这款手机的 主板或是软件存在一定问题。<br>
                    (9)看保修：向经销商询问机子的保修期并索要正规的发票。翻新手机无法享受正规手机“三包”规定的所有权益，因 此一般没有保修期或保修期相对较短。如果销售商说他们自己负责保修也不能答应，因为正规手机一般都是全国联保的。如果销售商无法做 到这些，那么手机肯定存在问题。<br>
                    (10)看价格：在购买机子前，最好先在当地报纸或是网站上了解一下手机的价格，如果报出的价格很便宜，就要警惕 了，这样“廉价”的手机不是翻新手机、非正规渠道产品，就是配件“缺斤短两”。<br>
                    如何识别高仿机：<br>
                    我们在开机搜索网络的时候按*#06#，然后在你的手机上会出现一个序列号。国际移动设备串号IMEI，应该是 全世界唯一的（山寨机除外），应该共有15到17位，15位是永远不会改变的，17位的话最后两位在刷机、更新等操作后可能会改变，但是一 般只看前15位，另外 这15位号码应该与机身上贴的进网许可上的一样，和保修、包装上的一样，如果不符的话说明机器有问题，可能是高仿 、水货、翻新机等。 第7、8位是00时 是大陆的行货，原厂正装的。手机的串号，即 IMEI 码它是International Mobile Equipment Identity(国际移动设备身份) 的简称，就像是手机的身份证，是用来帮助辨别手机身份真伪的。每个手机都只有唯一一个串号，不会雷同。 我们一般是将手机上按 “*#06#” 键后显示的串号跟手机盒子上的条形码以及手机背面取下电板后里面的串号对应，如果 3 者一样，是真 行货的可能性大些（不排除二手行货）。 因此，我们可以通过看 IMEI 码分辨真假行货、水货。<br>
                    电池充电器防伪常识：<br>
                    注意电池和充电器是否全配，是否有厂家的标志和防伪商标。
                  </p>
                  <p><strong>二手车防骗手册</strong></p>
                  <p>
                    二手车交易猫腻多 防止欺诈要记得<br>
                    二手车以其低廉的价格颇受部分消费者的喜爱，然而，一直以来，二手 车交易却存在各种陷阱，虚假二手车信息、事故车以次充好、交易车辆手续作假等等，因此，用户在购买二手车中一定不可掉以轻心，防止 二手车交易过程中被骗。<br>
                    二手车交易过程中注意的事项之外观检验篇<br>
                    二手车的出厂时间<br>
                    二手车的技术状况与车辆的使用时间直接相关，通过查找二手车的出厂时间，可以 初步估算车的现有性能。一般二手车的出厂时间可以通过车主或查看车辆资料查找，但是进口汽车由于在国外的使用和滞留时间无法确定， 这种方法只能大概了解。最准确的办法是从车辆的技术资料中查找，多数进口汽车的出厂时间不直接标在车型标牌上，而只用车架号码代替 ，检查的时候应该注意。<br>
                    二手车的行驶里程<br>
                    汽车的使用寿命是由使用时间和行驶里程决定的。一般小轿车在行驶15万～20万公里以 后，车 辆的技术性能明显降低，修理费用增加。二手车的行驶里程一般可以从里程表直接读出，部分进口汽车的里程是以英里计算的，查找 时应予以注意。有的二手车里程表更换或出现故障，这时只能根据汽车的使用时间和车主的用车频率进行估算。有时也可以通过观察轮胎的 磨损程度进行估算。这种估算与实际会有差距，只能作为参考。汽车的行驶里程越少，储备的里程越大。<br>
                    二手车的检查项目<br>
                    选购二 手车时，首先应确认车辆各种附属设备工作正常，如雨刮器、反光镜、湿度表、加热器、除霜器、灯具、转向信号和空调设备等。然后重点 检查以下项目：一是车漆。观察车漆有无脱落后重喷的痕迹，查看排气管、镶条和车窗四周是否有多余的喷漆。如果车辆经过翻新，可作为 车辆新旧的参考。二是车身损坏程度。观察车身各接缝，如果出现接缝不直、缝隙大小不一、线条弯曲、各装饰条有脱落，证明该车出现过 事故，进行过整修或车厢大修。三是车身锈蚀程度。主要检查防护板、车窗、水槽、底板、各接缝处有无锈蚀。如锈蚀严重，证明该车较旧 。四是减震器和悬挂系统的情况。用力压下小轿车一角，放松后车辆应能弹回，并自由跳动两三次。否则证明减震器或悬挂系统弹簧工作不 良。五是前轮定位情况。用千斤顶把前车轮顶起，用手左右、上下摆动前轮，如出现间隙，表示轴承、球头有磨损。观察前轮磨损是否不均 和两边是否有裂纹，如果偏磨严重，证明前轮定位不准。六是转向情况。把车辆停放在平地上，车轮回正，转动方向盘，检查转向自由行程 是否过大，看转向拉杆及球头是否松旷等。<br>
                    二手车的试车检查<br>
                    在对二手车的外观进行认真检查后，可启动车辆，进行试车检查，车 辆应满足以下条件：启动性能良好;发动机低、中、高速无异常响声;汽车尾气应是无色气体，若尾气冒蓝烟，说明发动机烧机油;起步应平稳 ，离合器无打滑和振动现象;变速灵活，如跳挡、换挡困难或有响声，证明同步器磨损严重;传动轴和驱动桥应无振动和噪声;方向盘操纵灵活 ，不跑偏，高速无摆动;制动平稳可靠;约15km/h试车，水温及变速器、驱动桥的油温正常;带自动变速器的汽车，应进行制动试验，如发动机 转速过高，证明离合器已磨损，自动变速器的使用寿命不会太长，这些方面，试车的时候都要认真看，仔细听，检查清楚。<br>
                    二手车交易过程中注意的事项之手续篇<br>
                    二手车登记证书一定要办理<br>
                    车辆登记证书是车辆必要产权凭证，2002年之前购买的汽车大部分都没有 登记证书，在车辆交易的时候需要进行补办登记证书。车辆交易后车辆登记证书会详细记载原车主和现车主的详细信息，确保交易双方和车 辆管理部门了解车辆产权变更情况。目前，在一些规模较大、服务比较规范的旧机动车交易市场如北京市旧机动车交易市场内，一般都设有 车辆登记证书办理窗口，消费者可以就近办理。
                    二手车行驶证书一定要变更<br>
                    车辆行驶证书是仅次于车辆登记证书的重要文件，消费 者在交易二手车的时候，车辆行驶证书也要变更。需要注意的是，车辆行驶证的车辆照片也要与车辆相符，车辆要按照规定年检合格才允许 办理。<br>
                    车主身份证、单位代码证书要真实有效<br>
                    车辆进行产权变更的时候必须出示交易双方的身份证明，单位需要出示单位的代码证 书。这其中身份证明过期、代码证书没有年检等情况经常发生，需要交易双方办理妥当。还有一种情况就是身份证或者代码证书的地址和名 称与原来车辆的登记证书或者行驶证不相符，这也需要交易双方到车辆管理所变更。<br>
                    二手车购置附加税、养路费和车船使用税须合法有 效<br>
                    在车辆产权变更中，需要对车辆的购置附加税，养路费和车船使用税进行查验，车辆的购置附加税必须缴纳，养路费至少缴纳至车辆 交易时间内的一个月，车船使用税必须缴纳至车辆交易的当年。<br>
                    签订车辆交易合同，相关内容要填写清楚<br>
                    车辆购买过程中，买卖双 方应该签订买卖合同，在合同中交易双方应明确填写车辆的有关数据、车辆的状况、费用负担以及出现问题的解决方法等，避免今后出现问 题没有依据。<br>
                    及时办理各种相关手续的变更<br>
                    旧车交易中，买卖双方在旧车交易市场变更车辆产权之后还需要到附加税征稽处办理购 置附加税变更，到养路费征稽处办理养路费变更，到保险公司办理保险手续变更。<br>
                  </p>
                  <p><strong>警惕钓鱼网站</strong></p>
                  <p>
                    什么是钓鱼网站？<br>
                    钓鱼网站通常伪装成为银行网站、淘宝店铺等这些可以利用网上交易并引导激发用户的消费行 为的网站，窃取访问者提交的账号和密码信息。它一般通过电子邮件传播，此类邮件中一个经过伪装的链接将收件人联到钓鱼网站，或者通 过信息内容里带有网站链接的行为来诱惑用户进到该网站中。<br>
                    钓鱼网站的常见的类型<br>
                    钓鱼网站的页面与真实网站界面完全一致，要求访问者提交账号和密码。一般来说钓鱼网 站结构很简单，只有一个或几个页面，URL和真实网站有细微差别，钓鱼最常见的，一般来说还是针对淘宝的比较多。<br>
                    如真实的工行网站 为www.icbc.com.cn，针对工行的钓鱼网站则有可能为www.1cbc.com.cn。<br>
                    真实的淘宝店铺的网址为http://www.taobao.com/，针对淘宝 的钓鱼网站则有可能是 http://list.taobao.com/ <br>
                    http://ship.36165279taobao.com/ <br>
                    http://taobao.gegecn.com.cn <br>
                    http://taobao0.com <br>
                    http://w ww.taobaoxaq.com.cn/ <br>
                    http://www.Taobaveng.cn <br>
                    http://www.paokn.com/taobao <br> 
                    http://www.teobao.com <br> 
                    http://www.taoob ao.com <br> 
                    http://taobaoa.w31.100dns.com/ <br>
                    http://www.taobaoy.com <br>
                    http://taobao-hb.cn/ <br>
                    应该特别小心由不规范的字母数 字组成的CN类网址，最好禁止浏览器运行JavaScript和ActiveX代码，不要上一些不太了解的网站。<br>
                    如何防止被骗<br>
                    以上这些都是直接链接到淘宝的真网址的，除了登录和支付的两个页面是他们做的，其他都链接到 真的淘宝网址，不良商家就是利用了顾客对淘宝官网的信任，通过在官方上注册正式的网店，再以QQ引导顾客登录内容相同的假淘宝网店网 址，窃取顾客的支付宝账号与密码并从中敛财获利。类似这样的事情很多，在这里想提醒大家的是，淘宝交易的变换形式多种多样，但还是 会有规律的，前缀都是“taobao”，只在后缀上有小小区别，或者相反，顾客如不认真比对很难看出破绽，大家如果不懂淘宝，就请切记淘 宝的真实网站。如果碰到类似的需要淘宝交易的网站，请让卖方提供淘宝的店铺名称，然后进http://www.taobao.com/这个真实的淘宝店铺 里，用“阿里旺旺”在淘宝里和卖方交易，因为阿里旺旺有识别真假淘宝的功能，真网址会显示安全，假的会有提示告诫。<br>
                    以下网站是 阿里旺旺官网的下载地址，我们提供的是直接的下载地址，请放心下载<br>
                    http://download.im.alisoft.com/AliIm_taobao_baidu.php <br>
                    切记不要用QQ直接和卖方联系，也不要相信卖方给予的任何网站，如果阿里旺旺设置为自动回复，回复内容大概意思为：“本店旺旺客服过 于繁忙，请加QQ……咨询购买”，请不要理会，这也是骗子的一种手断，但这种情况很少见。<br>
                  </p>
                  <p>常见骗子的通用 手法揭秘以及预防骗子的基本手段</p>
                  <p>
                    一直以来，网络骗子层出不穷，但万变不离其宗，都是换汤不换药的方法，五八同城通过对骗子的仔细研究，为广大用户总结一些规律性 的东西：<br>
                    1、出售商品均以“出售XXXX,价格XXX，有意的加Q详聊”这些贴子大家都要小心留意一下，而且这些贴子出所售的商 品价格都会比市面上便宜许多，这就得留意了，不要贪图小便宜，贪多必 失！<br>
                    2、骗子通常都不会支持第三方，只会先打款或者先商品，提到支付宝或者财会通什么的第三方软件就说不会用，这时 候就要注意了，宁可另寻觅一台，也不要兵行险着！认真想一下到底是人<br>
                    家的商品好重要还是自己的辛苦钱重要！<br>
                    3、某些骗子的手法有一点点高（其实也一眼就能看穿的），他们手上确实是有商品，但并不是真的想卖，只是用作诱 饵，先把商品的照片拍了上来，然后静等大鱼上钓，交易的时候要求先款一半，然后说会把商品邮给你，没有问题再把另外一半的钱给 的打过来，这样就正中下怀了，不要以为自己的权益有了保障，想一下自己有什么利益可言吧，不是被骗了全部，而是被骗了一半！<br>
                    4、换商品或者求商品的这种骗子也会采用以上的方法，然后说交易方式的时候当然也不会采用第三方支付，而是要求 先商品后款，先款不行就会说可以大家同时把商品邮寄出去，这就要用正规的邮寄公司交易了，不过这种方法确实是有，只是上当的人 应该不会很多吧~<br>
                    5、还有一种就是骗子说快递公司代收的业务，这也是不可信的，正规的快递公司几乎没有这种业务。<br>
                    最实用的防骗方法<br>
                    1、最好一定要当面交易，这是最好的交易方式，骗子其实明知道你和他不是一个地方的，所以骗子一般会先提出要当 成交易，这样先让你心里放松一下，让你觉得他是真诚的，其实他根本就 知道你不可能跟他当成交易，然后还会问你有没有亲戚朋友什么的 在那边，切记，遇到这样的，直接拉黑吧。<br>
                    2、交易一定要用第三方支付平台，这样大家都有保障，不支持第三方的或者不能见面交易的就根本不要理会，另外再 找吧，这肯定是骗子。<br>
                    3、在交易前最好先百度一下对方的QQ号码或者手机号码，网络上一般都留有骗子的信息的。<br>
                    4、不要和对方聊的开心就称兄道弟而忘记了自己的利益，有的骗子就会运用心理战术，从语言上先让你觉得他很真诚 能让你相信他，一定要记住，我是在交易，而不是在交朋友，时刻要把利 益摆在第一位，安全交易才是硬道理。<br>
                    5、不要以为在校学生就不会是骗子，现在很多骗子都是大学生呢，更得小心谨慎。<br>
                    5、邮递方式一定要用正规的邮递公司，例如EMS、顺丰、申通等等。<br>
                    6、第三方交换商品虽然麻烦，但这是除了面交之外的最安全的交易方法，因为要走法律程序，所以一定会有时间上的 耽误，但一定切记，这样才不会被骗。
                  </p>
                  <p><strong>电动自行车安全交易指南</strong></p>
                  <p>
                    目前，电动自行车无论从交易监管还是相关法规来看，都没有统一规范，尚属交通工具的盲区。因此，所以许多车贩子会在这里做很多手脚，根据五八同城长期以来的关注，现总结出一些有助于安全交易的提醒，以及常见的欺诈手法。<br>
                    二手车骗子的普遍信息试都是“工作调动，离开xx，2轮换4轮了”其实都是常年做这个生意的。车骗子大部分的车都是脏车，要不就是已经被转让了多手的车子。<br>
                    首先，大家一定要注意看车体，特别是牌子，是不是翻新的，是不是贴牌。<br>
                    其次，手续检验尤为重要，务必向卖家索要销售发票和(国产车)车辆合格证，对于所谓的进口车，还要查验海关进口证明和商品检验单。如果是在保修期内的新车或准新车，还要注意检查保修卡或保修手册、说明书、随车工具及备件等。如果是较旧的车子，要注意看看电池，里面通常都会写着最后更换的时间。<br>
                    如何具体鉴别电动车的质量好坏：<br>
                    1、电动自行车先挑选车辆的外观质量，主要看商标、贴花是否完好，油漆件、 电镀件、塑料件、铝合金件的表面质量是否满意。<br>
                    2、检查电动自行车车辆装配质量的好坏，应该是：<br>
                    a．电动自行车各种螺钉紧固到位，没有松动。<br>
                    b．电动自行车车把、车轮、链条、曲柄、脚蹬应 运转灵活，车圈应圆速，圆跳动量较小。<br>
                    c．电动自行车车把、鞍座、泥板、衣架、支架要装正或是左右对称，不能有明显的偏斜。 <br>
                    d．运动部件（如链条、曲柄、车轮等）与不动部件（如链罩、泥板等）不能有碰擦。<br>
                    3、电门钥匙和电池锁要试用一下，以安全可靠、使用方便为宜。电门锁、电池锁、工具箱锁应通用一把钥匙最为方便 。<br>
                    4、打开电动自行车电门，转动变速把手，检查无级变速和制动（刹车）断电以及制动效果，并检查电动自行车电 机运转是否平稳，声音是否正常。<br>
                    5、多功能和豪华型电动自行车还要检查一下所有的功能是否完好正常。 <br>
                    6、最后要将电动自行车发票、充电器、合格证、说明书、三包卡等取齐，并妥善保存
                  </p>
                  <p><strong>摩托车安全交易指南</strong></p>
                  <p>
                    现在的骗术都比较高明，各方面卖车的资料一应俱全，如照片、联系方式、交易地点、卖车理由等等，从信息的表面来看没有什么破绽， 没有与其深入沟通也根本无从判断真伪。<br>
                    首先，对于其发布的物品信息，需要注意以下情况：<br>
                    1、价格明显低于市场不少。<br>
                    2、手机号码归属地与实际地点不符。<br>
                    3、要求先付运费再发 货（利润所在）。<br>
                    4、假扮成个人转让，玩腻了要卖，所以价格超低，在低价的基础上可以大同度砍价。<br>
                    5、虽然有卖车理由， 但卖车理由很牵强。<br>
                    其次，为了交易的安全性、合法性，请严格遵循以下三点：<br>
                    1、遵守法规：买受人购买出卖人的摩托车，必须符合国家颁布的摩托车质量标准，且必须是在《全国摩托车、民用改装车和摩托车生产企业及产品目录》上登记/备案的摩托车。<br>
                    2、手续检验：买受人在车辆交易过程中必须要求出卖人提供：销售发票;(国产车)车辆合格证、(进口车)海关进口证明和商品检验单。如果是在保修期内的新车或准新车，保修卡或保修手册;说明书;随车工具及备件等。<br>
                    3、交易备案：买受人在购车时应认真检查出卖人所提供的车辆证件、手续是否齐全。买卖双方除签署买卖合同及相关书面约定外，需在交车后及时到当地车管所完成转移登记、备案和相关牌照的手续办理。<br>
                    最后，为大家支两招：<br>
                    1、在百度上搜一下这个手机号。<br>
                    在www.baidu.com上直接输入这个手机号，网络上一般会收录 许多骗子的基本信息的，如果是广东湛江、广州、深圳等地的就要留意了，近期的骗子在这些地方比较猖獗。还要再看百度上搜出 来的内容 ，一般这个在网络上交易过的车，都能搜出相应的资料，如果搜出只卖车的信息，或者同一个号码有不同的车的信息，而且情况类似都是便 宜扔了或者玩腻了想售这样的，那就要小 心了。<br>
                    2、价格明显低于市场的车子就请直接放弃吧，这年头便宜货比熊猫都少，这就是所有骗术的本原<br>
                    3、QQ资料，那种没有什么详细资料，QQ号又特别长的新号都请注意了，另外注意QQ上体现的地理位置，要和手机地理 位置及实际交易地理位置对比，不一致的话，基本可以放弃了。<br>
                    4、用户资料，现在骗子都蛮聪明，而且都不急于求成了，注册时间与发贴的时间一般都会有一定的间隔时间，不要被 表象所迷惑，而且骗子也会在论坛里发几个其他不相干的贴做铺垫，任何 新ID发出的卖车信息，请小心。<br>
                    5、照片，骗子肯定是没车的，贴出来的照片一般都是到处找来的，可以从以下几点来辨别：<br>
                    A、尺寸不规格，正常自己拍的照片都是一样的尺寸的，800*600或600*400的，这里的图片不多，而 且一张一个规格，这很明显是在网上的截图或者盗用他人的图片的。<br>
                    B、照片的背景，一般车友拍照，多多少少会拍到背后的车子，或者 其他建筑物，或者广告牌、人等，车子看车牌（车牌位置）广告牌看内容（电话区号，店名前一般都有地名），建筑看建筑风格（南北有明 显差异），人看人的穿戴习惯，对比各方面信息，像前台提到的，尺寸不规格就是骗子把所有背景资料都抹杀的结果，所以车子照片中看不 出什么背景的，请小心。<br>
                    C、要求补充照片，如果对方有车在手，补充一两张照片不算什么难事，要求对方根据自己的要求补充一两张照 片，比如前减油封仪表盘车把等位置的照片，拿不出来的，请小心。<br>
                    6、收款账号及账户名，收款人名字与实际交易者名字相符，如果不一样的请小心，收款账号归属地查询，每个银行都 有相应的客服热线，打过去查下，如果不符的请小心。<br>
                  </p>
                  <p><strong>数码相机知识防骗科谱</strong></p>
                  <p>
                    了解水货DC <br>
                    水货DC是指导那些通过非正常渠道进入市场，没有经过厂商许可或是将原本应该在某地销售的产品转移到另外的地方进行销售的产品。而 并非大家所理解的走私货或者质量不过关、以坏充好的商品。水货由于没有关税之类的费用，所以价格非常的低廉，不但消费者买的水货便 宜，商家经营的利润空间也会更大一些。<br>
                    水货有两种：<br>
                    一种是从香港或者日本等地的渠道进货的叫“水货”，也称走私数码相机，这种水货数码相机不排除其为原厂正货的可能。但这种产品通 常不享有保修的售后服务，从市场暗访的情况来看，这种水货在一些地方占了一半以上，比如宁波、温州市场。<br>
                    还有一种水货是将别人用过的或劣质相机经过回收、翻新等手段进行伪装后，便成了正品，这种水货尤其值得注意，而有些所谓的“水货 ”实际上就是国内手工作坊改造的，普通消费者仅从外表上看往往很难区分，另外，也会出现相机机身是新的，但配件是旧货甚至是假货的 问题。一些奸商利用人们对数码产品不够了解的弱点，卖给你的水货表面上价格便宜，其实与行货相比并不便宜！因为有一些奸商将原厂出 品的配件调包，本把本来随机附送的原装电源、充电器、充电电池、存储卡等产品扣下来单卖，而把一些廉价、劣质的电源、充电器、电池 等产品赠送给你。最典型的是将电池换成假冒电池或兼容电池，或将原配的存储卡换成小容量或杂牌卡。这种水货有人称之为“深水货”， 消费者买了它可就有的烦了，在维修店里，经常有消费者拿着这种组装机来修。<br>
                    大家都知道，水货数码相机在国内多数是很难得到售后质保服务的，即便有个别品牌，如佳能，松下等通过一定的程序，还是可以得到保 修服务，但对这一般消费者来说很难办到。所以说我们选择了水货产品，在享受低廉价格的同时，也要承担将来可能发生的高额维修费用的 风险。因为水货在商家规定的保修时间内出现问题的话，一般只能拿回产是进行保修，但需要很长的时间和大量的金钱，另外一种方法是到 普通的维修点维修，这种维修方式并不专业，很难令人放心。而且自费数码相机维修的价格也是高的离谱。如果损坏的主要部件，如镜头、 主板等，那么你要付出的维修费用可能是你购买整机费用的一半甚至更高。<br>
                    另外，现在水货很大一部分是从网站来订购的，这种方式都是通过邮寄取得的，这样，如果碰到没法有信誉的网站，收到钱却不发货，即 使邮寄到了，如果与其宣传资料不符或产品根本就是坏的，那购买者的损失就大了。所以购买水货的人看起来省下了一些钱，可也需要承担 很大的风险。<br>
                    水货泛滥的原因<br>
                    既然购买水货有这么多危害，那么为什么它们还存在一定的市场呢？这其中主要有以下几个原因：<br>
                    难以辨别<br>
                    现在的水货产品 的制作工艺安全可以到以假乱真，加上有些水货本身就是原厂货，只是应销售的地点改变而成了水货，这种水货更是难以辨别。另一方面， 消费者的辨别能力有限，具备专业辨别水平的人更是瘳瘳无几。这就使得一些利欲熏心的奸商拿着水货当行货欺骗消费者。<br>
                    价格低廉<br>
                    像数码相机这种电子产品进关的时候往往要加上较高的关税，使国内零售市场上的产品价格一般都要比国外的价格高很多，比如在日本 的销售折算成人民币大约3000元，而在国内可能要卖到4000元，这对一些对价格非常敏感的朋友无疑是一个不小的诱惑。<br>
                    急于追新<br>
                    数码相机产品的新型号推出速度越来越快，在日本每个月都要推出好多新型号，由于受到地域及国内消费水平的限制，我们在国内市场上只 能看到有限的几种机型，新机型进入国内需要很长时间。对于喜欢求新求异的朋友，在几乎无法在国内及时地买到自己喜爱的最新产品时， 就会将目光转移到先行到货的水货身上。<br>
                    如何分辨水货<br>
                    一般来说，水货的价格要比行货低一些，但我们绝不能只从价格高低就断定哪个型号的DC是不是水货。由于水货数码相机大都不是在国内 生产的，往往没有中文说明书，说明书都是日文或者英文的（日本讲究环保，包装盒都是再生纸和简单印刷的），香港行货（我们称之为水 货）的说明书是繁体中文的。一般都是日文和繁体中文包装，驱动程序、软件等上面也没有中文。即使有的水货提供中文说明书，往往也是 印刷比较粗糙的翻印本。也有的经销商明确告诉你是水货，然后给你附上一本相似型号相机的中文说明书。行货的包装盒内还应带有一张保 修卡，而且卡上还要盖有合法的保修专用章。再大致地看一下数码相机外壳上的机身型号是否属于销往中国大陆市场的产品型号。具体销信 中国大陆市场的产品型号，可向当地数码相机特约维修中心查询，或直接拨打数码相机生产商的服务热线询问。识别产品是否为行货最有效 的办法是根据机身序列号来判别。由于每一台数码相机都具有一个唯一的编码，用户只需拨打厂家国内的技术支持部、分公司的电话或者厂 家提供的免费查询电话，就能知道自己购买的数码相机到底是不是行货了。从厂家授权的国内代理商处购买相机也是一个防止买到水货的好 办法。<br>
                    另外，仔细地对数码相机机身进行检验一下，要仔细检查机身、螺丝、液晶屏等部位，看是否划伤、刮花、灰尘等等，这也是必要的手段 。认真对镜头进行检查，因为镜头是数码相机中最为重要的组成部分，它的质量好坏直接关系到数码相机的整体性能，因此对镜头进行检查 是鉴别水货相机的很重要的一个环节。<br>
                    下面为大家具体介绍一下各品牌水货行货的辨别方法<br>
                    索尼<br>
                    索尼作为数码相机的第一品牌，市场上的“水货”也很多，索尼产 地分日本原产和中国上海两种，日本原产的不货可能性很大，上海制造一般不存在“水货”问题。尤其是从去年开始，索尼公司在华所有售 后维修部已停止对日产以上机型的保修服务；索尼相机的保修卡上有生产厂址、相机型号、机身编号等项，均在出厂封装时便打印在保修卡 上，不存在手写的情况;外包装上无论上海还是日产的，都有合格证及简体中文的生产厂址，且包装只有英文及中文，决无日文出现；没有 CN5编码的产品一定是“水货”。<br>
                    尼康<br>
                    尼康于2002年在中国无锡建设了尼康无锡光学仪器公司，总的来说，尼康的行货产品除了日 本原产的外，也有同样的中国制造的。尼康所有的行货产品都附带简体的中文说明书，如果产品没有提供简体中文说明书，只有繁体中文或 没有说明书，那么基本上可以断定这是一台水货的DC。尼康产品的保修卡，正经行货的都标有“NIKON HONG KONG LTD”的字样，如果保修单 上写的是“NIKON JAPAN”或其它文字，也可以判定它是水货了。不过要注意，所有的行货都标有“NIKON HONG KONG LTD”，但所有标 有“NIKON HONG KONG LTD”的却并不一定都是行货，这点大家要分清楚。另外，如果保修单上没有量子、新康华、亮驰、丽达这四大代理任 意一个保修专用章，那么这就极有可能是一台水货DC。有些代理如量子在盒子上贴有防伪标贴。<br>
                    除了以上两种方法，还有一种最为直接 、可靠的方法。就是拨打尼康的800电话，提供自己机器的机身序列号，服务人员就会告诉您这台机器是“行 货”还是“水货”。<br>
                    奥林巴斯<br>
                    目前市面上奥林巴斯“水货”比较多。奥林巴斯作为第一批在国内深圳设厂的大公司，外包装上都会 有注明生产址“广东省深圳市南山区高新技术产业园北区”；其次说明书、保修卡和外包装方面，也都是简体中文版本的。奥林巴斯也可以 通过拨打8008106046进行查询其产品是否为行货。
                    富士<br>
                    首先包装盒应该是中文的，原产地的标注和进口商均由简体中文写成，水货 可能只有英文或日文。生产厂地一定是中国苏州；中文液晶显示，全中文菜单；保修卡是富士胶片《中国》投资有限公司发行的卡，并有红 色的章，方可生效；质量技术监督12365防伪系统标志，这也是判断富士数码相机是行货的依据，你可以拨打免费电话或上网查询产品是否为 行货。<br>
                    佳能<br>
                    行货的盒子上面有个防伪标志，刮掉涂层可以电话查询；盒子、保修卡、机身上的序列号应该是一样的；Canon的三联 保修卡的右上角有激光防伪标贴，并且保修卡是中文的；说明书简体中文版，而且纸质良好、产品信息全、字迹工整、印刷清晰。还有一个 最为有效的方法，在正规行货的包装盒上，一般都贴有一个圆型的中国消费者协会防伪标签，刮开涂层后，拨打里面的800电话，就可搞清是 行货还是水货。还有就是佳能的产品根据销往地区不同，产品的命名也略有差异。比如说大陆销售的IXUS400，在日本本土就被命名为IXY400 。如果商家给您推荐编号有些可疑的产品，就要有留心了。<br>
                    松下<br>
                    松下没有在大陆地区建造生产相机的工厂，从产品的产地上无法辨 别出行化和水货，其所有的产品都是日本原产的。此外，松下多款DC都集成了多国语言的菜单，光看产品的菜单，您也很难分辨出行货和水 货。所以消费者在购买时要注意，产品必须带有国家正式的发票和正规的保修单，最后保修时需要用到这些。另外有消息称，松下DC不论是 行货还是水货都可以享受到一年免费保修，准确与否还有待证实。
                  </p>
                  <p><strong>互联网防骗指南</strong></p>
                  <p>
                    邮件短信假链接<br>
                    1.短信诈骗耍花样 验证手机偷密码<br>
                    突然收到条“系统”短信说验证手机长期 未验证需要验证，要回复账户密码尤其是已经充值的用户更要注意了，沂源生活是不会发送任何要求用户回复账户和密码的短信的。<br>
                    2.特价机票满天飞 转账套钱现原形<br>
                    随着春运大幕的拉开，“特价机票”悄然成为搜索热门词汇，“假机票网”也迎来了 自己的“旺季”。不法分子常以超低折扣引诱消费者订票，骗取钱财，甚至直接套取用户的银行账户和密码。不要为贪图一点小便宜导致即 损失了钱财，也买不到回家过年的那张“通行证”。为了大家可以快快乐乐的过一个欢庆的新年，请大家多加注意了。<br>
                    3.谁说账号有异常 原是骗子想钓鱼<br>
                    随着现在骗子对互联网越来越熟悉，各种新招式层出不穷，冒充5沂源生活给客户发送钓鱼邮件就是一 个新例子，请大家不要相信要求你填写账户密码的那些邮件，沂源生活是不会要求您在邮件中填写这些信息的，那些都是骗子的邮件，只要 您填写下去就会被那个发这个邮件的人修改您的密码的，账户有余额的客户尤其要注意了。
                  </p>
                </div>
              </div>

              <div class="content" v-show="show==12">
                <p class="title">房产防骗常识</p>
                <div class="body">
                  <p>如何识别中介冒充个人</p>
                  <p>
                    1、看用户发帖记录<br>
                    在详情页，点击联系人后面的名称，可以查看用户在网站的发帖纪录，如果该用户在短时间内发布了多处不同房源，基本可以判定为中介。<br>
                    2、看电话<br>
                    标题、图片、内容、小区名称中带有与联系方式中不同的电话号码，特别是用空格、符号、谐音等各种方式隐藏真实电话号码的，90%为中介。结合搜索引擎中搜到的该电话信息判断，如搜到该电话在其他网站发布的不同房源信息，经纪人网上店铺等，可以判定为中介。<br>
                    3、看标题<br>
                    一般房东写的标题较为简单，而经纪人帖子可能会写的比较吸引人，如好房不等人、稀缺房源、性价比高、精品推荐、免费看房等等。<br>
                    4、看房屋介绍<br>
                    描述简单，内容泛泛的多为经纪人，房东的的信息一般会写的比较详细，具体的行车路线，房源的突出特点等。<br>
                    5、看价格<br>
                    价格过低可能为虚假房源，有些经纪人发布一些地段好，价格便宜的房源吸引人，当有人表示对此房有意向时，却开始推荐其他房源；另外，也有些黑中介发布低价格的房源吸引客户，收取看房费。如何识别黑中介？<br>
                    6、看付款方式<br>
                    同意月付或押一付一，基本上都是房东。<br>
                    7、打电话询问<br>
                    打电话时，可以通过询问房屋的详细信息与发布的信息是否一致来判断，也可以直接询问对方是否为经纪人。<br>
                  </p>
                  <p>选择中介公司要点</p>
                  <p>
                    一般而言，能够开办中介业务的机构必须是具备公司法规定的条件，领取工商营业执照、具备地产经纪资格的机构才是合法有效的地产中介。根据《城市房地产中介服务管理》规定，设立房地产中介服务机构应具备下列条件：<br>
                    （一）有自己的名称、组织机构；<br>
                    （二）有固定的服务场所；<br>
                    （三）有规定数量的财产和经费； <br>
                    （四）从事房地产咨询业务的，具有房地产及相关专业中等以上学历、初级以上专业技术职称人员须占总人数的50%以上；从事房地产评估业务的，须有规定数量的房地产估价师；从事房地产经纪业务的，须有规定数量的房地产经纪人。<br>
                    1、选择知名品牌的中介公司<br>
                    大型的品牌中介公司注意诚信经营宗旨，有完善的制度及透明的操作流程，能有效保障客户及业主利益。<br>
                    2、看中介资质要留意细节<br>
                    除注意公司品牌外，在进入一家中介门店时，也可以通过细节判断该中介的状况。<br>
                    a.铺面整洁统一（大部分正规中介其分行都有统一的格局形式）。 <br>
                    b.注意中介的营业执照（正规的中介公司都有政府部门颁发的营业执照，并出示于明显位置，以便客户清楚了解该中介的法定注册公司名称、法人代表等必要情况）。 <br>
                    c.经纪资格证（一般来说，每间中介公司门店必须具备4个以上持有资格证的经纪人，买卖双方达成交易后，必须是持牌经纪人方可签约）。<br>
                    3、熟悉交易流程<br>
                    正规公司会以书面、海报、宣传单张等形式告知客户房产交易详细流程，包括：查册、签三方合同、晒图、递件、交税、过户、取证等等，并且向客户明示费用的收取明细，尤其在收取每一笔费用时都出示盖有公司法定公章的收据或发票。
                  </p>
                  <p>如何识别黑中介</p>
                  <p>
                    1、收费没有凭证<br>
                    正规公司都可以出具盖有公司法定公章的收据或发票，如果不开，这个费用的收取就没有得到相关管理单位的认可。<br>
                    《城市房地产中介服务管理》规定：<br>
                    第十八条 房地产中介服务费用由房地产中介服务机构统一收取，房地产中介服务机构收取费用应当开具发票，依法纳税。<br>
                    2、虚假房源<br>
                    黑中介发布质优价廉的房源，吸引看房人，随后推辞该房屋已经租出，带您看别的房子，乘机强收看房费、信息费。<br>
                    3、收押金<br>
                    黑中介在客户找房时声称有合适的房子，随后让对方交“押金”。当客户要求陪同看房时，他们通常会推托房东有事不能来，或带客户看一些烂房子。如此一拖再拖，“赚”押金。<br>
                    4、假房东<br>
                    先租到房子，后冒充房东转租，从此失踪。<br>
                    5、免佣金<br>
                    宣称不收佣金，背后提高房租，吃巨额差价。
                  </p>
                  <p>租房注意事项</p>
                  <p>
                    1、明确询问此套房源是否存在<br>
                    有些经纪人发布一些地段好，价格便宜的房源吸引人，当有人表示对此房有意向时，却推辞该房子已出租或者以别的借口向租房者推荐其他房源。为避免双方时间浪费，联系时最好直接询问对方此房源是否存在，或者明确表明自己的租房条件。<br>
                    2、谨防没有房产证的房源<br>
                    一些人冒充房东行骗，将租来快到期的房屋转租，或者将只短租几天的房源再出租，从中牟利。产权证是建立租赁关系的第一条件，要使租赁关系合理合法，出租人还要持房产所有证件到房地产管理部门办理房屋租赁证件，只有获得了租赁证，出租手续才完备。 所以租房者要认真核实房东的房产证或经纪人的代理合同。<br>
                    3、避免低价陷阱<br>
                    有些经纪人打着“免佣金”的幌子吸引顾客，等顾客看到满意的房子后又以免收佣金为理由提高租金，赚取租金差额。租房者可以在最开始询问经纪人：交易过程中需要交纳的费用和确定的租金；租房前，首先确认房屋安全，不能只图便宜，一定要认真检查房子是否存在安全隐患，是否为隔断间等等。现在很多房子被改造成小间出租，租房时最好对房内设施检查仔细，如门窗是否正常，下水管道是否畅通，有无漏水，电路布置是否危险等。交纳租金前，勿忘试用各种开关、水、电、煤气等，以免入住后出现不必要的麻烦。<br>
                    4、明确房子日后维护和退还押金问题<br>
                    租房者租赁房子后不仅有使用房子的权利，还有维护房内各种设备设施的义务，因此在签订合同之前要和房东或者经纪人确认房内的设备设施当前状态，并将其附在合同附件中，以免以后发生纠纷。<br>
                    租房者在签合同之前也要将房东或经纪人收取的费用及需要向相关部门交纳的费用了解清楚，最好在合同后附《费用清单》详细计算相关收费。例如：房租是否包取暖费，房内电表、水表入住时的度数，以后缴费的方式。在这个过程中，也要谨防经纪人除租金外收取其他费用。例如房间内没有有线电视，经纪人却要代房东收取已交的有线费用等。一般在第一次缴纳租金时，都要交一定比例的押金。此时需要和房东或经纪人确认押金返还时间和返还额度，为了避免恶意扣除押金，可能扣除的部分都可以通过《费用清单》确认清楚。；
                  </p>
                  <p>租房流程</p>
                  <p>
                    1、查看双方证件<br>
                    A．房主查看房客身份证，(可向公安局确认身份证)，并索取复印件做为合同附件；<br>
                    B. 房客查看房主产权证明(可向当地产交易所进行确认) ，房主身份证(可向公安局确认身份证) 及两证的统一(即产权证的产权人与身份证相同) ，并索取复印件做为合同附件，有些只有使用权的老公房，则要看房东的公房租赁证和身份证是否相符；<br>
                    合同签字(房主方)与产权证的产权人如果不相同需有产权人的代理委托书，即如果通过经纪人找房，需要查看对方的代理委托书。<br>
                    2、确认所有费用<br>
                    签订房屋租赁合同之前，查看水、气、电、电话费、物业费等是否已结清，询问这些费用是否包括在房租内，如果不包括，是每个月定额，还是按照实际使用的费用由承租人一方负担，如何缴纳等；<br>
                    签订合同之前，还要跟房东或者经纪人确认房内的设备设施当前的状态，折旧和损坏是否计入扣除押金的费用，并将其附在合同附件中。<br>
                    3、确认合同<br>
                    签订租赁合同时要仔细阅读合同条款，对于模糊内容要详加询问，并落实于纸质租房合同，交押金需要收据，确认扣除押金的的约定情况，退房时需凭收据拿回押金。<br>
                    4、明确违约责任<br>
                    违约情况如：出租人逾期交付房屋，租期结束承租人逾期退租等，可以每日按高于租金标准收取违约金；若出租人擅自收回房屋，或者承租人擅自退租，可约定一次性承担较高的违约金，也可以约定支付未使用租期的租金作为违约金。<br>
                    5、入住之前<br>
                    a.为了安全起见，入住之前最好跟邻居了解下房源之前的租住情况，要求房东或经纪人换锁<br>
                    b.跟房东或经纪人确认交房租的时间，以免因晚交房租而产生滞纳金<br>
                    c.检查门窗，试用各种开关、水、电、煤气等<br>
                    二手房买卖注意事项<br>
                    1、核查房屋手续是否齐全<br>
                    房产证是证明房主对房屋享有所有权的惟一凭证，没有房产证的房屋交易时对买受人来说有得不到房屋的极大风险。房主可能有房产证而将其抵押或转卖，即使现在没有将来办理取得后，房主还可以抵押和转卖。所以最好选择有房产证的房屋进行交易。<br>
                    2、核实产权是否清晰<br>
                    有些房屋有好多个共有人，如有继承人共有的、有家庭共有的、还有夫妻共有的，对此买受人应当和全部共有人签订房屋买卖合同。如果只是部分共有人擅自处分共有财产，买受人与其签订的买卖合同未在其他共有人同意的情况下一般是无效的。所以卖方必须是房屋的所有人，通过查验产权证和产权人身份证核实，确认无误即可。<br>
                    3、询问交易房屋是否在租<br>
                    有些二手房在转让时，存在物上负担，即还被别人租赁。如果买受人只看房产证，只注重过户手续，而不注意是否存在租赁时，买受人极有可能得到一个不能及时入住的或使用的房产。因为我国包括大部分国家均认可“买卖不破租赁”，也就是说房屋买卖合同不能对抗在先成立的租赁合同。这一点在实际中被很多买受人及中介公司忽视，也被许多出卖人利用从而引起较多纠纷。<br>
                    4、土地情况是否清晰<br>
                    二手房中买受人应注意土地的使用性质，看是划拨还是出让，划拨的土地一般是无偿使用，政府可无偿收回，出让是房主已缴纳了土地出让金，买受人对房屋享有较完整的权利;还应注意土地的使用年限，如果一个房屋的土地使用权仅有40年，房主已使用十来年，对于买受人来说是否还应该按同地段土地使用权为70年商品房的价格来衡量时，就有点不划算。<br>
                    5、关注房龄情况<br>
                    很多二手房经过炒房团的买卖，房本都是近几年的。再加上经纪人谈到房龄时模棱两可，二手房的真实房龄就需要买房人多加留意了。可以通过询问和观察周边环境大概估算出房龄。<br>
                    6、了解市政规划是否影响<br>
                    有些房主出售二手房可能是已了解该房屋在5到10年左右要面临拆迁，或者房屋附近要建高层住宅，可能影响采光、价格等市政规划情况，才急于出售，作为买受人在购买时应全面了解详细情况。<br>
                    7、确保房屋性质合法<br>
                    房改房、安居工程、经济适用房本身是一种福利性质的政策性住房，在转让时有一定限制，而且这些房屋在土地性质、房屋所有权范围上有一定的国家规定，买受人购买时要避免买卖合同与国家法律冲突。<br>
                    8、单位房屋侵权问题<br>
                    一般单位的房屋有成本价的职工住房，还有标准价的职工住房，二者土地性质均为划拨，转让时应缴纳土地使用费。再者，对于标准价的住房一般单位享有部分产权，职工在转让时，单位享有优先购买权。买受人如果没有注意这些可能会和房主一起侵犯单位的合法权益。<br>
                    9、核实房屋状况<br>
                    在看房的时候从以下几个方面入手了解： 房屋建筑状况、房屋小区状况、房屋权利情况。这些情况的核实，有利于控制好交易的实际成本和风险。<br>
                    10、多方面询问房源详细情况<br>
                    房东或者经纪人在介绍房源的时候，会尽量让买主选择性知道房屋的真实情况。例如对面的空地是建菜场还是建单位，房屋内发生过的事情等等。在购买二手房之前，可以多向小区物业和居民打听情况。<br>
                    11、明确交易程序<br>
                    二手房交易可分为看房、签约、按合同约定明确时间给首付款、过户、交房、给余款几大步骤。这几个步骤需要注意：保留好交易的证据、过户是一定要房产证上所有人都到场才可以过户。<br>
                    12、物管费用是否拖欠<br>
                    有些房主在转让房屋时，其物业管理费，电费以及三气(天然气、暖气、煤气)费用长期拖欠，且已欠下数目不小的费用，买受人不知情购买了此房屋，所有费用买受人有可能要全部承担。所以在交房时要查看清楚对方是否缴纳清了物业费、水电煤气费等一切费用。<br>
                    13、明确违约责任<br>
                    和卖方要明确严格的违约责任，是双方诚信履行二手房买卖合同的保障。<br>
                    14、避免中介违规行为<br>
                    有些中介公司违规提供中介服务，如在二手房贷款时，为买受人提供零首付的服务，即买受人所支付的全部购房款均可从银行骗贷出来。买受人以为自己占了便宜，岂不知如果被银行发现，所有的责任有可能自己都要承担。<br>
                    15、 避免在买房决定过程中抬高房价<br>
                    如今在房价不断上涨的背景下，经纪人在买房者有购买意向后，可能会突然涨价，并给买房人制造多人看房供不应求的氛围。这时候，买房者需冷静，因为很可能在放弃后，这套房源的价格又回落到最初的报价。<br>
                    16、检查合同约定是否明确<br>
                    二手房的买卖合同虽然不需像商品房买卖合同那么全面，但对于一些细节问题还应约定清楚，如：合同主体、权利保证、房屋价款、交易方式、违约责任、纠纷解决、签订日期等等问题均应全面考虑。避免不必要的纠纷。
                  </p>
                  <p>二手房买卖流程</p>
                  <p>
                    (1)、买卖双方建立信息沟通渠道，买方了解房屋整体现状及产权状况，要求卖方提供合法的证件，包括房屋所有权证书、身份证件及其它证件。<br>
                    (2)、如卖方提供的房屋合法，可以上市交易，买方可以交纳购房定金(交纳购房定金不是商品房买卖的必经程序)，买卖双方签订房屋买卖合同(或称房屋买卖契约)。买卖双方通过协商，对房屋坐落位置、产权状况及成交价格、房屋交付时间、房屋交付、产权办理等达成一致意见后，双方签订至少一式三份的房屋买卖合同。<br>
                    (3)、买卖双方共同向房地产交易管理部门提出申请，接受审查。买卖双方向房地产管理部门提出申请手续后，管理部门要查验有关证件，审查产权，对符合上市条件的房屋准予办理过户手续，对无产权或部分产权又未得到其他产权共有人书面同意的情况拒绝申请，禁止上市交易。<br>
                    (4)、立契。房地产交易管理部门根据交易房屋的产权状况和购买对象，按交易部门事先设定的审批权限逐级申报审核批准后，交易双方才能办理立契手续。现在北京市已取消了交易过程中的房地产卖契，即大家所俗称的“白契”。<br>
                    (5) 、缴纳税费。税费的构成比较复杂，要根据交易房屋的性质而定。比如房改房、危改回迁房、经济适用房与其它商品房的税费构成是不一样的。<br>
                    (6)、办理产权转移过户手续。交易双方在房地产交易管理部门办理完产权变更登记后，交易材料移送到发证部门，买方凭领取房屋所有权证通知单到发证部门申领新的产权证。<br>
                    (7)、对贷款的买受人来说在与卖方签订完房屋买卖合同后由买卖双方共同到贷款银行办理贷款手续，银行审核买方的资信，对双方欲交易的房屋进行评估，以确定买方的贷款额度，然后批准买方的贷款，待双方完成产权登记变更，买方领取房屋所有权证后，银行将贷款一次性发放。<br>
                    (8)、买方领取房屋所有权证、付清所有房款，卖方交付房屋并结清所有物业费后双方的二手房屋买卖合同全部履行完毕。
                  </p>
                </div>
              </div>

              <div class="content" v-show="show==13">
                <p class="title">拼车防骗指南</p>
                <div class="body">
                  <p><strong>司机篇：</strong></p>
                  <p>
                    1，要确认好拼车人信息。详细记录拼车者 姓名、年龄、身份证、个人及家庭联系方式等，最好有认识的人一起拼车。<br>
                    2，与乘客约好出发时间，出发前1天最好给乘客通一次电话提醒对方。<br>
                    3，要明确拼车所需的费用。尤其是一旦发生交通违章造成罚款的分担，以及车辆发生问题所带来的维修费用的承担。<br>
                    4 ，要和乘客明确是上车前支付还是上车后支付，还应明确额外费用的支付方式。<br>
                    5，合理规划时间，总路程不宜超过十小时，不走夜路。 不要疲劳驾驶，同时保管好个人财物。<br> 
                    6，车主和同车人应分别将了解到的对方信息发送给至少一名亲友，以备出现问题后联系使用，并有意让对方知道这个情况。<br>
                    7，事先确定好关于吸烟等细节的规则,特别是有女性和小孩在场的时候。<br>
                    8，签协议和买保险是非常有必要的。<br>
                  </p>
                  <p>乘客篇：</p>
                  <p>
                    1，拼车者最好是熟悉的。与陌生人拼车时，要注意预防骗子或劫车者，车主和乘车人有必要互相了解对方的真实身份及联系方式。<br>
                    2，车主和同车人应分别将了解到的对方信息发送给至少一名亲友，以备出现问题后联系使用，并有意让对方知道这个情况。<br>
                    3，搭车人应事先了解驾驶员的技术水平、所用车型。关键是有无 跑长途的经历。<br>
                    4，要和乘客明确是上车前支付还是上车后支付，还应明确额外费用的支付方式。<br>
                    5，总路程不宜超过10小时，不走夜路。避免心急赶路和疲劳驾驶，合理安排休息。 <br>
                    6，车主对于没有驾驶过所乘车型的同车人，尽量不要让其参与驾驶。<br>
                    7，不要在途中向同车不熟悉的人炫耀自己的或者所携带财物 情况。<br>
                    8，女性车主或乘车人应有熟悉的男性成年亲友相伴。<br>
                    9，事先确定好关于吸烟等细节的规则,特别是有女性和小孩在场的时候 。<br>
                    10，签协议和买保险是非常有必要的。<br>
                  </p>
                </div>
              </div>

              <div class="content" v-show="show==14">
                <p class="title">举报信息小贴士：</p>
                <div class="body">
                  <p>
                    首先，非常感谢您对沂源生活网信息管理的帮助，为了更好的帮助我们判断这些信息是否存在虚假内容，诚挚的邀请您准备以下材料，这些材料可以加速我们对该信息是否存在虚假内容的审查和处理：<br>
                    1）尽可能告诉我们：该信息的<b>标题，内容，或者网页链接</b>（这可以帮助我们在茫茫信息海中迅速找到这条信息哦~！）<br>
                    2）尽可能搜集您判断该信息为虚假的依据，这些实锤可以帮助我们加快处理这些信息的速度哦~！依据可以是：<br>
                    * 聊天记录（用户信息中微信或者QQ的聊天记录）<br>
                    * 付款凭证（含商户订单号的流水单号）<br>
                    * 快寄单号（若存在买卖交易邮寄）<br>
                    * 押金收据单（若存在前提缴费）<br>
                    * 其他您可以提供出的所有证据<br>
                    3）详细描述<b>您遇到的问题，您和发布者沟通的内容和交易过程、您的问题发生的时间等。</b>（这可以帮助我们更快的了解您遇到的问题并为您提供帮助）<br>
                  </p>
                  <p><b>如何举报信息</b></p>
                  <p>
                    1. 请您先登录沂源生活网并找到您要举报的信息，点击信息详情页面右下角的【举报】按钮<br>
                    <img src="../../../static/img/material/about_2.jpg" alt="">
                    2. 页面会弹出举报信息填写的表单，按照页面内提供的选项填写相应的信息,并点击【提交举报】即可完成举报。<br>
                    <img src="../../../static/img/material/about_2.jpg" alt="">
                    3. 举报提交成功后，请耐心等待工作人员审核您提交的凭证和举报的信息，我们会在1个工作日内处理将举报结果通过站内提醒的方式告知您（遇周末和节假日顺延）。<br>
                    <b>特别提醒：</b><br>
                    您需要真实地进行举报，一旦发现有随意举报他人信息的情况，我们会严肃处理。
                  </p>
                  <p><b>信息被删除如何申诉？</b></p>
                  <p>
                    信息被删除了？可能是以下原因导致信息被删除：<br>
                    1）信息发布内容违反沂源生活网公约<br>
                    * 【如何查看？】：请您登录沂源生活网，点击首页右上角【个人中心】进入个人中心，在【我的发布】里查看【已删除】的信息，查阅您信息被删除的原因<br>
                    <img src="../../../static/img/material/about_2.jpg" alt="">
                    * 查阅沂源生活网公约，查看信息中是否有内容违反了沂源生活网公约而发布了不适合在沂源生活网发布的内容<br>
                    2）您的信息被沂源生活网其他用户举报<br>
                    "我的信息没有问题！公约我看过了！我认为我没有违反，信息很合规！"<br>
                    请您不用担心，您可以按照如下步骤在网页上进行申诉，我们会有专门的工作人员处理：<br>
                    1）请您登录沂源生活网，点击首页右上角【个人中心】进入个人中心，在【我的发布】里查看【已删除】的信息，点击被删除的信息右下角【查看原因】按钮。（如图）<br>
                    <img src="../../../static/img/material/about_2.jpg" alt="">
                    2）之后进入【帮助中心-信息审核原因】查看删除原因，若该页面未解决您的问题，请将页面拉至最下方，点击【 没有，继续申诉】按钮，进行申诉<br>
                    <img src="../../../static/img/material/about_2.jpg" alt="">
                    3）弹出表单后，填写申诉表单，尽可能详细的描述您的问题，如有图文证据，建议您上传证明，这可以帮助我们更快的重新审查您的信息。<br>
                    <img src="../../../static/img/material/about_2.jpg" alt="">
                    4）点击【提交反馈】后，请耐心等待工作人员审核您提交的凭证，我们会在1个工作日内处理将结果通过站内提醒的方式告知您（遇周末和节假日顺延）。<br>
                  </p>
                  <p><b>沂源生活网举报受理和处置管理办法</b></p>
                  <p>
                    为保护公民、法人及其他组织合法权益，促进依法办网、文明办网，营造清朗网络空间，本着切实履行网站主体责任，畅通举报受理渠道、及时处理举报信息的原则，特制订并公布本网相关管理办法。
                  </p>
                  <p>
                    <b>一、举报信息受理范围：</b><br>
                    沂源生活网严格按照《互联网新闻信息服务管理规定》有关规定，登载、发送的资讯不得含有下列内容：<br>
                    1. 违反宪法确定的基本原则的；<br>
                    2. 危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的；<br>
                    3. 损害国家荣誉和利益的；<br>
                    4. 煽动民族仇恨、民族歧视，破坏民族团结的；<br>
                    5. 破坏国家宗教政策，宣扬邪教和封建迷信的；<br>
                    6. 散布谣言，扰乱社会秩序，破坏社会稳定的；<br>
                    7. 散布淫秽、色情、赌博、暴力、恐怖或者教唆犯罪的；<br>
                    8. 侮辱或者诽谤他人，侵害他人合法权益的；<br>
                    9. 煽动非法集会、结社、游行、示威、聚众扰乱社会秩序的；<br>
                    10. 以非法民间组织名义活动的；<br>
                    11. 含有法律、行政法规禁止的其他内容的。<br>
                    违法法律法规、社会主义制度、国家利益、公民合法权益、社会公共秩序、道德风尚、信息真实性底线等其他违反沂源生活网公约的内容。<br>
                  </p>
                  <p><b>二、举报信息受理流程</b></p>
                  <p>
                    用户发现沂源生活网上的任何内容不符合法律规定，不符合本用户协议规定，或不符合沂源生活网公约的规定时，用户可以通过点击“举报”链接向沂源生活网汇报。 当用户确认自己的个人信息被盗用，或者用户的利益或者其他权利被侵害，请将此情况报告给沂源生活网。我们接受在线提交举报或拨打客服电话：0533-3651122（周一至周五，9:00-18:00），举报经过核实后将尽快进行调查取证，并及时通知您处理结果。<br>
                    三、举报信息处理流程<br>
                    1、网站根据举报信息,对举报内容进行细化分类、甄别核实。<br>
                    2、对于举报属实的信息，第一时间作出处置，处置完成后及时向举报者反馈。<br>
                    3、对于举报信息，尽可能提供以下证据内容有助于网站及时处置与反馈。<br>
                    1)侵犯用户权利的信息的网址，编号或其他可以找到该信息的细节；<br>
                    2)用户提供与对方交易过程短信截图体现物品价格等损失金额证明信息和对方联系时所用的联系电话；<br>
                    3)用户提供初步能证明侵权的证据，例如第三方检测结果截图；<br>
                    4)用户的姓名，身份证号，地址，电话号码和电子邮件等各类有效联系方式；<br>
                    5)用户的签名。<br>
                    沂源生活网会在核实后，根据相应法规予以配合处理，并对举报受理及处置过程中所形成的资料及时整理归档并做好保密工作。沂源生活网保留在用户提供的证据不尽充分详实或是难以与用户取得联系进一步核实时暂停处理侵权通知的权利。
                  </p>
                </div>
              </div>

              <div class="content" v-show="show==17">
                <p class="title">商城问题</p>
                <div class="body">
                  <p>1、问：沂源生活的订单如何配送？</p>
                  <p>答：沂源生活会根据商品所在地、顾客所在地和商品的尺寸重量优选物流配送商，确保优质用户体验。目前暂不支持自选快递，具体物流信息可在下单成功后“我的订单-追踪物流”中查看。</p>
                  <p>2、问：我的包裹多长时间能送到？</p>
                  <p>答：我们会在订单支付成功后1-3天内发货（节假日顺延，部分特殊商品七天内发货），送达时间视快递配送时间而定。</p>
                  <p>3、问：订单生成后我需要在多长时间内支付货款？</p>
                  <p>答：下单后我们会为您保留1小时，为确保订单的有效性，需要您在1小时内完成支付。</p>
                  <p>4、问：在线支付已经成功，为什么我的订单状态还是显示“待付款”？</p>
                  <p>答：一般来说，网上支付是即时到账的。但有时因为网络原因，可能会有几分钟的延迟，请您耐心等待，并及时查询您的银行卡账户余额，如果费用已扣，但订单状态依然是“等待付款”，请联系客服处理。</p>
                  <p>5、问：实物与图片有色差吗？</p>
                  <p>答：沂源生活中的商品照片均以实物拍摄，颜色经设计师校对，由于不同的电脑显示器、光线、亮度都有差异，造成轻微色差难以避免。</p>
                  <p>6、问：下单后可以修改订单信息吗？</p>
                  <p>答：订单支付前，用户可以在订单详情页中修改订单收货信息和发票信息，修改结果以实际页面修改提示为准。</p>
                  <p>7、问：退货时，商品的退款是怎么计算的？</p>
                  <p>答：按照实际支付货款退还。若您在该订单中使用过优惠券，则该优惠券不予返还，并按 "券后结算价"为商品退款。</p>
                  <p>8、问：商品发货后，拒收会收取费用吗？</p>
                  <p>答：商品发货后，非商品质量问题拒收产生的退回物流费用由用户承担。</p>
                </div>
              </div>

              <div class="content" v-show="show==18">
                <p class="title">沂源生活信息质量标准总则</p>
                <div class="body">
                  <p>第一章 总述</p>
                  <p>
                    第一条	为营造开放、可信、安全的分类信息平台，保障沂源生活用户的合法权益，维护和谐的网络商业环境，沂源生活信息质量标准委员会制订本总则。<br>
                    第二条	本总则旨在提高沂源生活平台信息质量，打击违法和虚假信息，保护沂源生活用户的根本利益，优化服务体验。本总则适用于所有使用沂源生活任何产品或服务（以下统称“服务”）的用户，用户在适用本总则上一律平等。<br>
                    第三条	用户使用沂源生活平台服务的全部行为（包括但不限于信息发布、线下交易、服务提供等）需符合中华人民共和国（下称“中国”）法律法规、中国承认或加入的国际条约及用户与沂源生活间法律协议的有关规定/约定，并应对自身使用沂源生活平台服务的全部行为独立承担全部法律责任。沂源生活根据用户使用沂源生活平台服务过程中的全部行为作为判定信息质量的基本出发点和标准。<br>
                    第四条	沂源生活信息质量的评判标准为：合法性、真实性、有效性、及时性、完整性、穷极相关性。 第五条	沂源生活有权拒绝与涉嫌不诚信经营的商户合作。<br>
                    第五条	本总则中所述的违规行为，依照总则中所述的处罚方式处理。沂源生活平台默认 实行“无罪推定”原则，但对于沂源生活信息质量标准委员会规定的高危类别及行为，实行“有罪推定”原则。<br>
                    第六条	沂源生活不同产品类别施行不同的质量标准细则（下称“细则”），细则为本总则的有效组成部分；如细则中有不同于本总则的特别约定，按特别约定执行；如细则中未约定的，均按本总则约定执行。<br>
                    第七条	沂源生活信息质量标准委员会有权依据国家法律法规的更新对本总则及（或）各细则进行修订，并在网站上进行公示。如发生争议时，以最新的《沂源生活信息质量标准总则》为准。<br>
                    第九条	本总则是《沂源生活使用协议》、《沂源生活用户服务协议》的有效组成部分，本总则未涉及的事项按照《沂源生活使用协议》、《沂源生活用户服务协议》相关约定处理。<br>
                  </p>
                  <p>第二章	定义</p>
                  <p>
                    第十条	沂源生活：指沂源生活网(www.yiyuanshenghuo.cn)及沂源生活移动应用软件（APP）（简称“沂源生活平台”）的所有者及其关联服务提供方。<br>
                    第十一条 用户：包含注册用户和非注册用户，注册用户是指通过沂源生活平台完成全部注册程序后，使用沂源生活平台服务的用户；非注册用户是指未进行注册、直接登录沂源生活平台或通过其他网站进入沂源生活平台使用沂源生活平台服务的用户。<br>
                    第十二条 付费用户：指向沂源生活支付网络推广服务费用的用户。<br>
                    第十三条 评价：指在成功完成交易后，双方对交易情况作出的评述，评价记录是沂源生活用户交易状况的重要标记，双方在进行评价时应保证所作评价公正、客观、真实。<br>
                    第十四条 投诉方：指向沂源生活平台用户发起投诉的符合相关法律规定的自然人、法人、其他组织。<br>
                    第十五条 被投诉方：指投诉方所投诉的沂源生活平台用户。<br>
                    第十六条 反通知：被投诉方接到沂源生活的整改通知后向沂源生活提交的相关证明材料。<br>
                  </p>
                  <p>第三章&emsp;&emsp;违规行为</p>
                  <p>
                    第十七条 发布包括但不限于如下列示的非法信息，根据情节轻重删除所有违规内容，关闭账号，直至解除合作关系且不返还剩余服务费用。<br>
                    非法信息指违反中华人民共和国宪法、法律、行政法规、规范性文件等法律政策的信息：<br>
                    （一）煽动抵抗或违反中华人民共和国宪法、法律、行政法规、规范性文件执行的信息；<br>
                    （二）煽动颠覆政府或社会主义制度的信息；<br>
                    （三）煽动分裂国家、破坏祖国统一的信息；<br>
                    （四）煽动民族仇恨、民族歧视，破坏民族团结的信息；<br>
                    （五）制造谎言或歪曲事实、散布谣言、破坏社会秩序的信息；<br>
                    （六）宣扬封建迷信、传播有性挑逗性质的材料、涉及发布疑似色情、赌博、暴力或凶杀的信息；<br>
                    （七）宣扬恐怖主义或唆使他人犯罪、公开侮辱他人或歪曲事实诽谤他人的信息；<br>
                    （八）损害国家机关声誉信息；<br>
                    （九）其它违反中华人民共和国宪法、法律、行政法规和规范性文件的信息。<br>
                    第十八条 发布包括但不限于如下列示的有悖社会公序良俗的信息，依据各类别信息质量标准细则给予相应处罚。<br>
                    有悖社会公序良俗的信息指不违背强制性法律或未有明确的法律规定，但违反社会的一般善良风俗习惯和公认的道德规范的信息。<br>
                    第十九条 发布虚假信息，依据各类别质量标准细则给予相应处罚。<br>
                    虚假信息指提供的商品或服务与内容描述不符或发布行业完全不相关的信息。<br>
                    第二十条 发布无意义信息，依据各类别信息质量标准细则给予相应处罚。<br>
                    无意义信息指对于浏览者无价值的信息，包括但不限于信息描述与发布行业无明显关联、信息表述模糊使浏览者难以理解或者易产生误解、信息描述违背一般书写常识。<br>
                    第二十一条 其他侵犯用户权益的行为，依据各类别信息质量标准细则给予相应处罚。<br>
                    侵犯用户权益的行为包括但不限于服务过程中违背用户意愿、侵犯用户人身及财产权益、恶意攫取流量损害他人利益、拒不履行双方约定的行为。<br>
                    第二十二条 因账号管理不善被他人盗用发生的违规行为，如用户无法自证被盗实情或者不配合沂源生活调查，参照上述违规行为给予相应处罚。<br>
                    第二十三条 其他违反中国法律法规、中国承认或加入的国际条约相关规定及用户与沂源生活间法律协议约定的违规行为。<br>
                  </p>
                  <p>第四章	处罚方式</p>
                  <p>
                     第二十四条 内容处理：对用户发布或者上传到沂源生活平台用于展示的推广物料，包括但不限于信息、图片、店铺、企业、微站等进行如下一种或多种处理。<br>
                    （一）降权：根据违规情节轻重减少展示效果；<br>
                    （二）返回修改：屏蔽用户发布的信息，用户需对信息进行修改并使其通过审核后方可展示；<br>
                    （三）	内容删除：删除触犯本总则及细则的内容，无法展示和修改。<br>
                    第二十五条 账号限权：限制用户所享有之沂源生活服务的权利，包含以下一种或多种处理。<br>
                    （一）禁止在沂源生活平台的推广展示行为；<br>
                    （二）禁止在沂源生活平台的信息发布行为；<br>
                    （三）关闭账号；<br>
                    （四）扣除保证金或服务费用，用于赔付用户损失；<br>
                    （五）终止服务，解除合作关系。<br>                   
                  </p>
                  <p>第五章	处罚方式的具体运用</p>
                  <p>
                    第二十六条 在处理信息质量问题时，从信息内容和用户行为两方面来确定处罚的程度。<br>
                    （一）适用减轻处罚的情形：一般违规用户对权益受损者积极赔偿补救并减轻消极社会影响；<br>
                    （二）适用从轻处罚的情形：由于用户不知情而导致的违规行为，或者长期合作诚信用户偶犯情节较轻的违规行为；<br>
                    （三）适用从重处罚的情形：严重违法违规、给其他用户及（或）沂源生活造成实际经济损失；<br>
                    （四）适用加重处罚的情形：严重违法违规、累计多次违规或造成恶劣社会影响。<br>
                  </p>
                  <p>第六章	处罚的申诉</p>
                  <p>
                    第二十七条 被投诉方须于沂源生活整改通知规定期限内提交相关证明材料，逾期未提交证明材料或者提交不充分的，沂源生活有权根据当时所掌握的情况进行判断，并给出最终处理方式；如提交证明材料虚假，则加重处罚并禁止再次进行申诉。<br>
                    第二十八条 用户在使用沂源生活平台具体产品类别时的违规行为处理及申诉流程如有相应细则规定的，应按细则的相关规定执行。<br>
                    第二十九条 用户账号被关闭后15天内可联系客服进行申诉流程，用户账号被关闭后15天以上且3个月以内进行申诉需要明确说明15天内未申诉的原因后联系客服进行申诉流程，用户账号被关闭3个月以上的申诉不予受理。<br>
                    顶部本地服务行业（黄页）信息质量标准细则<br>
                  </p>
                  <p>第一章 概述</p>
                  <p>
                    第一条 为了保障沂源生活用户的合法权益，根据《沂源生活信息质量标准总则》，结合沂源生活打击本地服务行业欺诈行为的具体经验及实际情况，制定沂源生活本地服务行业信息质量标准细则（以下简称“本细则”）。<br>
                    第二条 本细则针对沂源生活本地服务行业违规行为的认定和处罚、本地服务信息发布规范等进行了规定。<br>
                    第三条 本细则为《沂源生活信息质量标准总则》的有效组成部分，本细则中的所有术语、简称、定义，如无特殊说明，与总则中规定的相同。<br>
                  </p>
                  <p>第二章 本地服务信息分类</p>
                  <p>
                    第四条 沂源生活依据用户使用习惯，将本地服务行业类别分为：家政服务、婚庆摄影、教育培训、商务服务、装修建材、汽车服务、旅游酒店、回收、餐饮美食、丽人、休闲娱乐、招商加盟、批发采购、农林牧副渔等。
                  </p>
                  <p>第三章 违规行为的认定和处罚</p>
                  <p>
                    第五条 用户发布包括但不限于如下非法信息的，根据情节轻重进行以下一种或多种处理：删除所有违规内容、关闭账号、扣除保证金及（或）服务费、终止服务等。<br>
                    （一）发布含有违反中华人民共和国宪法、法律、行政法规、规范性文件以及国家法律法规明令禁止的产品或服务信息；<br>
                    （二）无资质发布国家法律法规有明确资质要求或需前置审批及行政许可的产品或服务信息；<br>          
                    第六条 发布包括但不限于以下列示的有悖社会公序良俗的信息，删除所有违规内容。<br>
                    （一）信息中含有低俗、下流、恶趣味等描述或恶意辱骂、诽谤、人身攻击等内容；<br>
                    （二）信息内容违背正常伦理、道德、社会风俗习惯等。<br>
                    第七条 发布包括但不限于以下列示的虚假信息，删除所有违规内容。<br>
                    （一）提供虚假产品或服务；<br>
                    （二）对产品或者服务做出与实际内容不相符的描述。<br>
                    第八条 发布包括但不限于以下列示的无意义信息（对浏览者无帮助信息），根据情节轻重进行以下一种或多种处理：降权违规信息、返回修改违规信息、删除所有违规内容等。<br>
                    （一）信息描述与所属类别无关联；<br>
                    （二）信息内容填写不全或者不规范。<br>
                    第九条 其他包括但不限于以下列示的侵犯用户权益的行为，根据情节轻重进行以下一种或多种处理：降权违规信息、返回修改违规信息、删除所有违规内容、关闭账号、扣除保证金及（或）服务费、终止服务等。<br>
                    （一）未经授权使用他人品牌提供产品或服务的行为；<br>
                    （二）通过各种方式故意注册大量账户或发布大量信息，违规攫取流量，并伤害其他用户利益的行为；<br>
                    （三）交易、服务过程中拒不履行双方约定的行为；<br>
                    （四）违反本地服务信息填写规范的行为。<br>
                  </p>
                  <p>第四章 附则</p>
                  <p>
                    附件一 本地服务信息填写规范<br>
                    1.关于标题<br>
                    标题是所有信息内容主旨的全部体现，表达信息发布者的意图。言简意赅、表词达意的标题文字更容易受到潜在消费群体的青睐。我们鼓励信息发布者如实、恰当、富有技巧地为信息内容拟一个合适的标题，同时不允许发布包括但不限于以下情形的标题：<br>
                    （1）含有违反国家法律法规以及国家法律法规明令禁止的标题描述；<br>
                    （2）超出本地服务类别允许发布信息的范围，与本地服务行业信息无关的标题描述；<br>
                    （3）表达模糊、无法判断信息发布者意图的标题描述；<br>
                    （4）标题中含有无关符号、字母、数字等内容且影响浏览者判断其真实意图的标题描述；<br>
                    （5）夸大事实，容易对信息浏览者产生误导的标题描述。<br>
                    2.关于图片<br>
                    图片是浏览者最直观了解信息详情的入口，图片的质量影响浏览者对信息的判断，在一定程度上，浏览者的偏好受图片的左右。我们鼓励信息发布者上传真实、清晰、合理尺寸的图片，同时不允许发布包括但不限于以下情形的图片：<br>
                    （1）图片内容含有违反国家法律法规以及国家法律法规明令禁止的内容；<br>
                    （2）图片内容与本地服务的类别信息无关联；<br>
                    （3）未经他人许可，盗用、冒用他人的图片；<br>
                    （4）发布所有权存在纠纷、争议的图片；<br>
                    （5）图片模糊、难以辨认，影响浏览者对信息内容的判断；<br>
                    （7）图片中所含有的联系方式等内容占据大量的图片面积，影响浏览者对图片内容的判断；<br>
                    （8）图片中所含有的联系方式与信息所留联系方式不一致。<br>
                    3.关于联系方式<br>
                    联系方式在买家和卖家之间起纽带作用，电话号码、QQ、微信等主流通讯工具均属于联系方式的范畴，信息发布者在信息发布时可根据自己的意愿选择一种或多种联系方式进行填写。为了保证能够与信息发布者及时取得联系，我们要求真实、有效的电话号码为必填选项，同时不允许发布包括但不限于以下情形的联系方式：<br>
                    （1）盗用、冒用他人联系方式；<br>
                    （2）联系方式虚假、不存在（电话号码、QQ、微信虚假或不存在）；<br>
                    （3）联系方式不规范书写（用字母“o”代替数字“0”，用字母“l”代替数字“1”等情形）；<br>
                    （4）联系方式中含有非法含义的字符或拼音。<br>
                    4.关于联系人<br>
                    联系人是信息内容的发布者和信息意图的表达者，真实有效的联系人身份是信息质量的根基，信息发布者出于保护隐私的需要，可以使用姓氏与“先生”、“女士”、“老师”、“小姐”等称谓进行搭配，但必须保证用户的性别与其称谓相符合，避免对信息浏览者造成不必要的误解。信息发布者也可以根据自己的偏好，使用个性化的称谓或昵称。我们要求信息发者使用本人真实身份进行信息的发布，保证通过联系方式能够联系到信息发布者本人，同时不允许发布包括但不限于以下情形的联系方式：<br>
                    （1）含有违反国家法律法规以及国家法律法规明令禁止的词汇表述；<br>
                    （2）违反社会公序良俗，辱骂、诽谤他人的词汇表述；<br>
                    （3）隐晦、容易令人产生歧义的词汇表述；<br>
                    （4）对信息本身做广告性描述的词汇表述。<br>
                    5.关于内容<br>
                    内容是信息的主体部分，是对信息发布者所发布产品、服务的详尽描述。用户可从本地服务企业的发展状况、业务范围、发展潜力等方面进行如实描述。用户也可根据自己的偏好，进行个性化语言描述。我们鼓励用户发布真实有效的信息内容，同时不允许发布包括但不限于以下情形的内容：<br>
                    （1）含有违反国家法律法规以及国家法律法规明令禁止的信息描述；<br>
                    （2）违反社会公序良俗的信息描述；<br>
                    （3）超出本地服务类别允许发布信息的范围，与本地服务类别信息无关的信息描述；<br>
                    （4）虚假、伪造、夸大事实的信息描述；<br>
                    （5）表达隐晦、含糊、语意不清，容易让信息浏览者产生歧义的信息描述；<br>
                    （6）内容含有无关字符，对信息浏览者正常浏览信息造成干扰的信息描述。<br>
                    6.关于价格（该类别的价格多指服务、加盟费用，为了表述方便，统称为价格）<br>
                    价格是产品、服务价值的最终体现，也是双方达成交易的最终标尺。我们要求信息发布者如实表达自己的心理价位，不允许通过虚假的价格误导信息浏览者。标注的价格是信息发布者心理价位与市场价位的统一，任何违背市场经济规律、违反市场价格趋势进行的价格标注，我们有理由怀疑其动机是否超出市场主体的正当经济行为。我们鼓励信息发布者真实表述心理价位，同时不允许出现包括但不限于以下情形：<br>
                    （1）标注价格与实际交易价格偏离一般市场价格波动范围（双方另有约定除外）；<br>
                    （2）价格表述含糊，价格单位与价格数字之间不匹配；<br>
                    （3）价格项中的价格表述与其他项中的价格表述不一致；<br>
                    （4）不规范的价格书写方式（用字母“o”代替数字“0”，用字母“l”代替数字“1”等情形）。<br>
                    7.关于地址<br>
                    地址是指信息发布者的所在地或产品、服务的所在地，涉及到本地服务类别，特指企业、商家的所在地。我们要求信息发布者对地址项进行详实描述，能够精确到具体的街道、楼层、门牌号、摊位号，不伪造地址、不冒用地址，同时不允许发布包括但不限于以下情形的地址信息：<br>
                    （1）盗用、冒用他人地址；<br>
                    （2）描述的地址虚假。<br>
                    如有其他未尽事宜，请参照《沂源生活信息质量标准总则》及沂源生活相关线上协议、规则等规定进行处理。<br>
                    顶部招聘行业信息质量标准细则
                  </p>
                  <p>第一章 概述</p>
                  <p>
                    第一条	为了保护沂源生活招聘与求职用户的合法权益，根据《沂源生活信息质量标准总则》，结合沂源生活打击沂源生活平台内招聘行业欺诈行为的具体经验及实际情况，制定沂源生活招聘行业信息质量标准细则（以下简称“本细则”）。<br>
                    第二条	本细则主要针对沂源生活常规招聘行业和兼职招聘行业违规行为的认定和处罚、招聘信息发布规范、简历发布规范、面试邀请规范等进行了规定。<br>
                    第三条	本细则为《沂源生活信息质量标准总则》的有效组成部分，本细则中的所有术语、简称、定义，如无特殊说明，与总则中规定的相同。<br>
                  </p>
                  <p>第二章	招聘行为实施方式</p>
                  <p>
                    第四条	企业直招：是指企业不通过其他第三方机构，以自己名义直接在沂源生活平台发布招聘信息。<br>
                    第五条	职业中介：是指经政府主管部门审核批准具有法人资质、被特许经营的、为用人单位招用人员和劳动者求职提供中介服务及其他相关服务的经营性组织，包括但不限于人力资源服务机构、职业介绍所、保安服务机构、船员服务机构、猎头公司等。<br>
                    第六条	劳务派遣：劳务派遣机构是指经政府主管部门审核批准具有法人资质、被特许经营劳务派遣业务的机构，其与劳动者之间订立劳动合同并支付报酬，把劳动者派向其他实际用工单位，再由实际用工单位向劳务派遣机构支付服务费用的一种用工形式。<br>
                    第七条	定向委培：定向培训是指用人单位根据生产服务岗位的技能要求，委托社会培训机构对其准备招聘的人员在上岗前实施的职业技能培训，培训考核合格后，由企业择优录用。<br>
                    第八条	其他符合中国法律法规、中国承认或加入的国际条约及沂源生活平台相关协议及规则的招聘行为。
                  </p>
                  <p>第三章	违规行为的认定和处罚</p>
                  <p>
                    第九条	用户发布包括但不限于如下非法信息的，根据情节轻重进行以下一种或多种处理：删除所有违规内容、关闭账号、扣除保证金及（或）服务费、终止服务等。<br>
                    （一）发布含有违反中华人民共和国宪法、法律、行政法规、规范性文件以及国家法律法规明令禁止的职位、信息；<br>
                    （二）无资质发布国家法律法规对招聘方有明确资质要求的职位；<br>
                    （三）招聘过程中使用暴力、恐吓、教唆、欺骗等方式，侵犯他人人身及财产权益。<br>
                    第十条	发布包括但不限于以下列示的有悖社会公序良俗的信息，删除所有违规内容。<br>
                    （一）信息中含有低俗、下流、恶趣味等描述或恶意辱骂、诽谤、人身攻击等内容；<br>
                    （二）信息内容违背正常伦理、道德、社会风俗习惯等<br>
                    第十一条 发布包括但不限于以下列示的虚假信息，删除所有违规内容。<br>
                    （一）招聘信息中，关键内容（含企业名称、职位名称、职位类别、工作地址、联系方式、薪酬福利等）填写虚假；<br>
                    （二）发布销售、推广、转让等与建立劳动关系无关的信息或服务；<br>
                    （三）招聘与公司性质以及经营范围无关联的职位；<br>
                    （四）职介故意隐藏身份，以企业直招名义发布其所代理的招聘职位，职介公司为自身公司招聘人员，按照企业直招认定。<br>
                    第十二条 发布包括但不限于以下列示的无意义信息（对浏览者无帮助信息），根据情节轻重进行以下一种或多种处理：降权违规信息、返回修改违规信息、删除所有违规内容等。<br>
                    （一）故意发布与招聘类别不相关的职位；<br>
                    （二）招聘信息中，关键内容（含企业名称、职位名称、职位类别、工作地址、联系方式等）填写不全或者不规范。<br>
                    第十三条 其他包括但不限于以下列示的侵犯用户权益的行为，根据情节轻重进行以下一种或多种处理：降权违规信息、返回修改违规信息、删除所有违规内容、关闭账号、扣除保证金及（或）服务费、终止服务等。<br>
                    （一）未经授权使用他人品牌进行招聘的行为；<br>
                    （二）通过各种方式故意注册大量账户或发布大量信息，违规攫取流量，并伤害其他用户利益的行为；<br>
                    （三）交易、服务过程中拒不履行双方约定的行为；<br>
                    （四）	违反招聘信息填写规范的行为。<br>
                    （五）以计算机系统等技术手段批量下载简历，违规获取其他用户个人信息。
                  </p>
                  <p>第四章 附则</p>
                  <p>
                    附件一 招聘信息填写规范<br>
                    1.关于标题<br>
                    标题是所有信息内容主旨的全部体现，精确表达信息发布者的意图。言简意赅、表词达意的标题文字更容易受到潜在求职者的青睐。我们鼓励信息发布者如实、恰当、富有技巧地为信息内容拟一个合适的标题，同时不允许发布包括但不限于以下情形的标题：<br>
                    （1）含有违反国家法律法规以及国家法律法规明令禁止的标题描述；<br>
                    （2） 超出招聘类别允许发布信息的范围，与招聘行业信息无关的标题描述；<br>
                    （3）表达模糊、无法判断信息发布者意图的标题描述；<br>
                    （4）标题中含有无关符号、字母、数字等内容且影响浏览者判断其真实意图的标题描述；<br>
                    （5）夸大事实，容易对信息浏览者产生误导的标题描述。<br>
                    2.关于图片<br>
                    图片是浏览者最直观了解信息详情的入口，图片的质量影响浏览者对信息的判断，在一定程度上，浏览者的偏好受图片的左右。我们鼓励信息发布者上传真实、清晰、合理尺寸（如网站有规定按网站规定）的图片，同时不允许发布包括但不限于以下情形的图片：<br>
                    （1）图片内容含有违反国家法律法规以及国家法律法规明令禁止的内容；<br>
                    （2）图片内容与招聘的类别信息无关联；<br>
                    （3）未经他人许可，盗用、冒用他人的图片；<br>
                    （4）发布所有权存在纠纷、争议的图片；<br>
                    （5）图片模糊、难以辨认，影响浏览者对信息内容的判断；<br>
                    （6）上传多张与信息内容无关联的图片，影响浏览者对信息内容的判断；<br>
                    （7）图片中所含有的联系方式等内容占据大量的图片面积，影响浏览者对图片内容的判断；<br>
                    （8）图片中所含有的联系方式与信息所留联系方式不一致。<br>
                    3.关于联系方式<br>
                    联系方式在求职者和用人单位之间起纽带作用，电话号码、QQ、微信等主流通讯工具均属于联系方式的范畴，信息发布者在信息发布时可根据自己的意愿选择一种或多种联系方式进行填写。为了保证能够与信息发布者及时取得联系，我们要求真实、有效的电话号码为必填选项，同时不允许发布包括但不限于以下情形的联系方式：<br>
                    （1）盗用、冒用他人联系方式；<br>
                    （2）联系方式虚假、不存在（电话号码、QQ、微信虚假或不存在）；<br>
                    （3）联系方式不规范书写（用字母“o”代替数字“0”，用字母“l”代替数字“1”等情形）；<br>
                    （4）联系方式中含有非法含义的字符或拼音。<br>
                    4.关于联系人<br>
                    联系人是信息内容的发布者和信息意图的表达者，真实有效的联系人身份是信息质量的根基，信息发布者出于保护隐私的需要，可以使用姓氏与“先生”、“女士”、“老师”、“小姐”等称谓进行搭配，但必须保证用户的性别与其称谓相符合，避免对信息浏览者造成不必要的误解。信息发布者也可以根据自己的偏好，使用个性化的称谓或昵称。我们要求信息发者使用本人真实身份进行信息的发布，保证通过联系方式能够联系到信息发布者本人，同时不允许发布包括但不限于以下情形的联系方式：<br>
                    （1）含有违反国家法律法规以及国家法律法规明令禁止的词汇表述；<br>
                    （2）违反社会公序良俗，辱骂、诽谤他人的词汇表述；<br>
                    （3）隐晦、容易令人产生歧义的词汇表述；<br>
                    （4）对信息本身做广告性描述的词汇表述。<br>
                    5.关于内容<br>
                    内容是信息的主体部分，是对信息发布者所发布产品、服务的详尽描述。用户可从招聘职位的基本要求、工作职责、福利待遇（主要指保险和公积金缴纳情况）、工作环境、公司的发展状况、职位的发展前景等方面进行如实描述，用户也可根据自己的偏好，进行个性化语言描述。我们鼓励用户发布真实有效的信息内容，同时不允许发布包括但不限于以下情形的内容：<br>
                    （1）内容含有违反国家法律法规以及国家法律法规明令禁止的信息描述；<br>
                    （2）违反社会公序良俗的信息描述；<br>
                    （3）发布与招聘类别信息无关的信息描述；<br>
                    （4）虚假、伪造、夸大事实的信息描述；<br>
                    （5）表达隐晦、含糊、语意不清，容易让信息浏览者产生歧义的信息描述；<br>
                    （6）内容含有无关字符，对信息浏览者正常浏览信息造成干扰的信息描述。<br>
                    6.关于薪酬<br>
                    薪酬是员工因向所在的组织提供劳务而获得的各种形式的酬劳，这里指的薪酬指货币和可以转化为货币的报酬，即薪资。我们要求信息发布者如实表达自己或企业能够提供的薪资范围，不允许通过虚假薪资对求职者进行误导。标注的薪资是信息发布者所能够提供的薪资范围与所在地该行业同期薪资范围的统一，任何违反人力资源和社会保障部关于劳动者合法权益保护规定、扰乱劳动人才市场秩序的行为，我们有理由怀疑其动机是否超出市场主体的正当经济行为。我们欣赏用人单位能够通过其丰厚的待遇和可观的发展前景招募优秀的员工，也希望求职者能够凭借自身的技能和智慧找到满意的工作，同时不允许发布包括但不限于以下情形的薪资内容：<br>
                    （1） 标注薪资与实际薪资偏离一般劳动薪酬波动范围（双方另有约定除外）；<br>
                    （2）薪资表述模糊，薪酬数目与工作劳动时间单位不匹配；<br>
                    （3）薪酬项中的薪资表述与其他项中的薪资表述不一致；<br>
                    （4）不规范的薪资书写方式（用字母“o”代替数字“0”，用字母“l”代替数字“1”等情形）。<br>
                    7.关于地址<br>
                    地址是指信息发布者的所在地或产品、服务的所在地，涉及到招聘类别，特指用人单位、面试地点、工作场所的具体地址。我们要求信息发布者对地址项进行详实描述，不伪造地址、不冒用地址，用人单位、面试地点、工作场所的地址必须精确到街道的方向、楼层、门牌号，同时不允许发布包括但不限于以下情形的地址信息：<br>
                    （1）盗用、冒用他人地址；<br>
                    （2）描述的地址虚假。<br>
                    附件二 简历发布规范<br>
                    1、禁止发布非法的简历内容；<br>
                    2、禁止发布有悖社会公序良俗的简历内容；<br>
                    3、禁止发布虚假的简历内容；<br>
                    4、禁止发布无意义的简历内容；<br>
                    5、禁止发布其他侵犯用户权益的简历内容。<br>
                    附件三 面试邀请发送规范<br>
                    1、禁止发布非法的面试邀请内容；<br>
                    2、禁止发布有悖社会公序良俗的面试邀请内容；<br>
                    3、禁止发布虚假的面试邀请内容；<br>
                    4、禁止发布无意义的面试邀请内容；<br>
                    5、禁止发布其他侵犯用户权益的面试邀请内容。<br>
                    如有其他未尽事宜，请参照《沂源生活信息质量标准总则》及沂源生活相关线上协议、规则等规定进行处理。
                  </p>
                  <p>顶部房产行业信息质量标准细则</p>
                  <p>第一章 概述</p>
                  <p>
                    第一条	为了保护沂源生活房产行业（包括但不限于沂源生活为房屋租售、买卖等房产行业业务提供的信息发布平台）用户的合法权益，根据《沂源生活信息质量标准总则》，结合沂源生活打击沂源生活平台内房产行业欺诈行为的具体经验及实际情况，制定沂源生活房产行业信息质量标准细则（以下简称“本细则”）。<br>
                    第二条	本细则主要针对沂源生活房产行业违规行为的认定和处罚、信息发布规范等进行了规定。<br>
                    第三条	本细则为《沂源生活信息质量标准总则》的有效组成部分，本细则中的所有术语、简称、定义，如无特殊说明，与总则中规定的相同。
                  </p>
                  <p>第二章 房产行业主体</p>
                  <p>
                    第四条	为避免对信息浏览者造成误导，信息发布者在沂源生活平台发布房产行业信息时需确认房屋来源，即个人房源或中介房源。<br>
                    第五条	个人房东的定义：不以第三方立场（中介）来推动交易或者虽以第三方来推动交易，但不依此来收取租客介绍费用；信息发布人（公司）不把相关交易作为主要职业（经营范围）或经济来源，定义为个人房东。<br>
                    第六条	中介的定义：以营利为目的，或以第三方立场来推动买卖并向交易双方/一方收取费用、以该交易作为主要经济来源，以相关交易作为职业的个人（公司）的定义为中介（商家）。<br>
                    第七条	沂源生活依据用户使用习惯，将房产行业类别分为：租房、合租房、求租房、二手房、短租房/日租房、写字楼、商铺租售/生意转让、厂房/仓库/土地、新房等。<br>
                    第三章 违规行为认定和处罚<br>
                    第八条	用户发布包括但不限于如下非法信息的，根据情节轻重进行以下一种或多种处理：删除所有违规内容、关闭账号、扣除保证金及（或）服务费、终止服务等。<br>
                    （一）发布含有违反中华人民共和国宪法、法律、行政法规、规范性文件以及国家法律法规明令禁止的信息；<br>
                    （二）提供房产服务或交易过程中使用暴力、恐吓、教唆、欺骗等行为，侵犯他人人身及财产权益。<br>
                    第九条	发布包括但不限于以下列示的有悖社会公序良俗的信息，删除所有违规内容。<br>
                    （一）信息中含有低俗、下流、恶趣味等描述或恶意辱骂、诽谤，人身攻击等内容；<br>
                    （二）信息内容违背正常伦理、道德、社会风俗习惯等。<br>
                    第十条	发布包括但不限于以下列示的虚假信息，删除所有违规内容。<br>
                    （一）提供虚假的房源信息；<br>
                    （二）对房屋描述与实际情况不符；<br>
                    （三）中介冒充个人房东身份发布信息。<br>
                    第十一条 发布包括但不限于以下列示的无意义信息（对浏览者无帮助信息），根据情节轻重进行以下一种或多种处理：降权违规信息、返回修改违规信息、删除所有违规内容等。<br>
                    （一）信息描述与房产行业无关联；<br>
                    （二）	房产信息中，关键内容填写不全或者不规范。<br>
                    第十二条 其他包括但不限于以下列示的侵犯用户合法权益的行为，根据情节轻重进行以下一种或多种处理：降权违规信息、返回修改违规信息、删除所有违规内容、关闭账号、扣除保证金及（或）服务费、终止服务等。<br>
                    （一）通过各种方式故意注册大量账户或发布大量信息，违规攫取流量，并伤害其他用户利益的行为；<br>
                    （二）交易、服务过程中拒不履行双方约定的行为；<br>
                    （三）违反房产信息填写规范的行为；<br>
                    （四）盗用、冒用他人信息，发布房源信息。
                  </p>
                  <p>第四章 附则</p>
                  <p>
                    附则一 房产信息填写规范<br>
                    1.关于标题<br>
                    标题是所有信息内容主旨的全部体现，表达信息发布者的意图。言简意赅、表词达意的标题文字更容易受到潜在消费群体的青睐。我们鼓励信息发布者如实、恰当、富有技巧地为信息内容拟一个合适的标题，同时不允许发布包括但不限于以下情形的标题：<br>
                    （1）含有违反国家法律法规以及国家法律法规明令禁止的标题描述；<br>
                    （2） 超出房产行业允许发布信息的范围，与房产行业信息无关的标题描述；<br>
                    （3）表达模糊、无法判断信息发布者意图的标题描述；<br>
                    （4）标题中含有无关符号、字母、数字等内容且影响浏览者判断其真实意图的标题描述；<br>
                    （5）夸大事实，容易对信息浏览者产生误导的标题描述。<br>
                    2.关于图片<br>
                    图片是浏览者最直观了解信息详情的入口，图片的质量影响浏览者对信息的判断，在一定程度上，浏览者的偏好受图片的左右。我们鼓励信息发布者上传真实、清晰、合理尺寸的图片，同时不允许发布包括但不限于以下情形的图片：<br>
                    （1）图片内容含有违反国家法律法规以及国家法律法规明令禁止的内容；<br>
                    （2）图片内容与房产行业的信息无关联；<br>
                    （3）未经他人许可，盗用、冒用他人的图片；<br>
                    （4）发布所有权存在纠纷、争议的图片；<br>
                    （5）图片模糊、难以辨认，影响浏览者对信息内容的判断；<br>
                    （6）上传多张与信息内容无关联的图片，影响浏览者对信息内容的判断；<br>
                    （7）图片中所含有的联系方式等内容占据图片的面积过大影响浏览者对信息内容的判断；<br>
                    （8）图片中所含有的联系方式与信息所留联系方式不一致。<br>
                    3.关于联系方式<br>
                    联系方式在买家和卖家之间起纽带作用，电话号码、QQ、微信等主流通讯工具均属于联系方式的范畴，信息发布者在信息发布时可根据自己的意愿选择一种或多种联系方式进行填写。为了保证能够与信息发布者及时取得联系，我们要求真实、有效的电话号码为必填选项，同时不允许发布包括但不限于以下情形的联系方式：<br>
                    （1）盗用、冒用他人联系方式；<br>
                    （2）联系方式虚假、不存在（电话号码、QQ、微信虚假或不存在）；<br>
                    （3）联系方式不规范书写（用字母“o”代替数字“0”，用字母“l”代替数字“1”等情形）；<br>
                    （4）联系方式中含有非法含义的字符或拼音。<br>
                    4.关于联系人<br>
                    联系人是信息内容的发布者和信息意图的表达者，真实有效的联系人身份是信息质量的根基，信息发布者出于保护隐私的需要，可以使用姓氏与“先生”、“女士”、“老师”、“小姐”等称谓进行搭配，但必须保证用户的性别与其称谓相符合，避免对信息浏览者造成不必要的误解。信息发布者也可以根据自己的偏好，使用个性化的称谓或昵称。我们要求信息发者使用本人真实身份进行信息的发布，保证通过联系方式能够联系到信息发布者本人，同时不允许发布包括但不限于以下情形的联系方式：<br>
                    （1）盗用、冒用他人联系方式；<br>
                    （2）联系方式虚假、不存在（电话号码、QQ、微信虚假或不存在）；<br>
                    （3）联系方式不规范书写（用字母“o”代替数字“0”，用字母“l”代替数字“1”等情形）；<br>
                    （4）联系方式中含有非法含义的字符或拼音。<br>
                    5.关于内容<br>
                    内容是信息的主体部分，是对信息发布者所发布产品、服务的详尽描述。用户可从本地服务企业的发展状况、业务范围、发展潜力等方面进行如实描述。用户也可根据自己的偏好，进行个性化语言描述。我们鼓励用户发布真实有效的信息内容，同时不允许发布包括但不限于以下情形的内容：<br>
                    （1）含有违反国家法律法规以及国家法律法规明令禁止的信息描述；<br>
                    （2）违反社会公序良俗的信息描述；<br>
                    （3）超出本地服务类别允许发布信息的范围，与本地服务类别信息无关的信息描述；<br>
                    （4）虚假、伪造、夸大事实的信息描述；<br>
                    （5）表达隐晦、含糊、语意不清，容易让信息浏览者产生歧义的信息描述；<br>
                    （6）内容含有无关字符，对信息浏览者正常浏览信息造成干扰的信息描述。<br>
                    6.关于价格（该类别的价格多指服务、加盟费用，为了表述方便，统称为价格）<br>
                    价格是产品、服务价值的最终体现，也是双方达成交易的最终标尺。我们要求信息发布者如实表达自己的心理价位，不允许通过虚假的价格误导信息浏览者。标注的价格是信息发布者心理价位与市场价位的统一，任何违背市场经济规律、违反市场价格趋势进行的价格标注，我们有理由怀疑其动机是否超出市场主体的正当经济行为。我们鼓励信息发布者真实表述心理价位，同时不允许出现包括但不限于以下情形：<br>
                    （1）标注价格与实际交易价格偏离一般市场价格波动范围（双方另有约定除外）；<br>
                    （2）价格表述含糊，价格单位与价格数字之间不匹配；<br>
                    （3）价格项中的价格表述与其他项中的价格表述不一致；<br>
                    （4）不规范的价格书写方式（用字母“o”代替数字“0”，用字母“l”代替数字“1”等情形）。<br>
                    7.关于地址<br>
                    地址是指信息发布者的所在地或产品、服务的所在地，涉及到本地服务类别，特指企业、商家的所在地。我们要求信息发布者对地址项进行详实描述，能够精确到具体的街道、楼层、门牌号、摊位号，不伪造地址、不冒用地址，同时不允许发布包括但不限于以下情形的地址信息：<br>
                    （1）盗用、冒用他人地址；<br>
                    （2）描述的地址虚假。<br>
                    如有其他未尽事宜，请参照《沂源生活信息质量标准总则》及沂源生活相关线上协议、规则等规定进行处理。<br>
                  </p>
                  <p>招聘行业信息质量标准细则</p>
                  <p>第一章 概述</p>
                  <p>
                    第一条	为了保护沂源生活招聘与求职用户的合法权益，根据《沂源生活信息质量标准总则》，结合沂源生活打击沂源生活平台内招聘行业欺诈行为的具体经验及实际情况，制定沂源生活招聘行业信息质量标准细则（以下简称“本细则”）。<br>
                    第二条	本细则主要针对沂源生活常规招聘行业和兼职招聘行业违规行为的认定和处罚、招聘信息发布规范、简历发布规范、面试邀请规范等进行了规定。<br>
                    第三条	本细则为《沂源生活信息质量标准总则》的有效组成部分，本细则中的所有术语、简称、定义，如无特殊说明，与总则中规定的相同。<br>
                    第二章	招聘行为实施方式<br>
                    第四条	企业直招：是指企业不通过其他第三方机构，以自己名义直接在沂源生活平台发布招聘信息。<br>
                    第五条	职业中介：是指经政府主管部门审核批准具有法人资质、被特许经营的、为用人单位招用人员和劳动者求职提供中介服务及其他相关服务的经营性组织，包括但不限于人力资源服务机构、职业介绍所、保安服务机构、船员服务机构、猎头公司等。<br>
                    第六条	劳务派遣：劳务派遣机构是指经政府主管部门审核批准具有法人资质、被特许经营劳务派遣业务的机构，其与劳动者之间订立劳动合同并支付报酬，把劳动者派向其他实际用工单位，再由实际用工单位向劳务派遣机构支付服务费用的一种用工形式。<br>
                    第七条	定向委培：定向培训是指用人单位根据生产服务岗位的技能要求，委托社会培训机构对其准备招聘的人员在上岗前实施的职业技能培训，培训考核合格后，由企业择优录用。<br>
                    第八条	其他符合中国法律法规、中国承认或加入的国际条约及沂源生活平台相关协议及规则的招聘行为。<br>
                    第三章	违规行为的认定和处罚<br>
                    第九条	用户发布包括但不限于如下非法信息的，根据情节轻重进行以下一种或多种处理：删除所有违规内容、关闭账号、扣除保证金及（或）服务费、终止服务等。<br>
                    （一）发布含有违反中华人民共和国宪法、法律、行政法规、规范性文件以及国家法律法规明令禁止的职位、信息；<br>
                    （二）无资质发布国家法律法规对招聘方有明确资质要求的职位；<br>
                    （三）招聘过程中使用暴力、恐吓、教唆、欺骗等方式，侵犯他人人身及财产权益。<br>
                    第十条	发布包括但不限于以下列示的有悖社会公序良俗的信息，删除所有违规内容。<br>
                    （一）信息中含有低俗、下流、恶趣味等描述或恶意辱骂、诽谤、人身攻击等内容；<br>
                    （二）信息内容违背正常伦理、道德、社会风俗习惯等。<br>
                    第十一条 发布包括但不限于以下列示的虚假信息，删除所有违规内容。<br>
                    （一）招聘信息中，关键内容（含企业名称、职位名称、职位类别、工作地址、联系方式、薪酬福利等）填写虚假；<br>
                    （二）发布销售、推广、转让等与建立劳动关系无关的信息或服务；<br>
                    （三）招聘与公司性质以及经营范围无关联的职位；<br>
                    （四）职介故意隐藏身份，以企业直招名义发布其所代理的招聘职位，职介公司为自身公司招聘人员，按照企业直招认定。<br>
                    第十二条 发布包括但不限于以下列示的无意义信息（对浏览者无帮助信息），根据情节轻重进行以下一种或多种处理：降权违规信息、返回修改违规信息、删除所有违规内容等。<br>
                    （一）故意发布与招聘类别不相关的职位；<br>
                    （二）招聘信息中，关键内容（含企业名称、职位名称、职位类别、工作地址、联系方式等）填写不全或者不规范。<br>
                    第十三条 其他包括但不限于以下列示的侵犯用户权益的行为，根据情节轻重进行以下一种或多种处理：降权违规信息、返回修改违规信息、删除所有违规内容、关闭账号、扣除保证金及（或）服务费、终止服务等。<br>
                    （一）未经授权使用他人品牌进行招聘的行为；<br>
                    （二）通过各种方式故意注册大量账户或发布大量信息，违规攫取流量，并伤害其他用户利益的行为；<br>
                    （三）交易、服务过程中拒不履行双方约定的行为；<br>
                    （四）	违反招聘信息填写规范的行为。<br>
                    （五）以计算机系统等技术手段批量下载简历，违规获取其他用户个人信息。<br>
                  </p>
                  <p>第四章 附则</p>
                  <p>附件一 招聘信息填写规范</p>
                  <p>
                    1.关于标题<br>
                    标题是所有信息内容主旨的全部体现，精确表达信息发布者的意图。言简意赅、表词达意的标题文字更容易受到潜在求职者的青睐。我们鼓励信息发布者如实、恰当、富有技巧地为信息内容拟一个合适的标题，同时不允许发布包括但不限于以下情形的标题：<br>
                    （1）含有违反国家法律法规以及国家法律法规明令禁止的标题描述；<br>
                    （2） 超出招聘类别允许发布信息的范围，与招聘行业信息无关的标题描述；<br>
                    （3）表达模糊、无法判断信息发布者意图的标题描述；<br>
                    （4）标题中含有无关符号、字母、数字等内容且影响浏览者判断其真实意图的标题描述；<br>
                    （5）夸大事实，容易对信息浏览者产生误导的标题描述。<br>
                    2.关于图片<br>
                    图片是浏览者最直观了解信息详情的入口，图片的质量影响浏览者对信息的判断，在一定程度上，浏览者的偏好受图片的左右。我们鼓励信息发布者上传真实、清晰、合理尺寸（如网站有规定按网站规定）的图片，同时不允许发布包括但不限于以下情形的图片：<br>
                    （1）图片内容含有违反国家法律法规以及国家法律法规明令禁止的内容；<br>
                    （2）图片内容与招聘的类别信息无关联；<br>
                    （3）未经他人许可，盗用、冒用他人的图片；<br>
                    （4）发布所有权存在纠纷、争议的图片；<br>
                    （5）图片模糊、难以辨认，影响浏览者对信息内容的判断；<br>
                    （6）上传多张与信息内容无关联的图片，影响浏览者对信息内容的判断；<br>
                    （7）图片中所含有的联系方式等内容占据大量的图片面积，影响浏览者对图片内容的判断；<br>
                    （8）图片中所含有的联系方式与信息所留联系方式不一致。<br>
                    3.关于联系方式<br>
                    联系方式在求职者和用人单位之间起纽带作用，电话号码、QQ、微信等主流通讯工具均属于联系方式的范畴，信息发布者在信息发布时可根据自己的意愿选择一种或多种联系方式进行填写。为了保证能够与信息发布者及时取得联系，我们要求真实、有效的电话号码为必填选项，同时不允许发布包括但不限于以下情形的联系方式：<br>
                    （1）盗用、冒用他人联系方式；<br>
                    （2）联系方式虚假、不存在（电话号码、QQ、微信虚假或不存在）<br>
                    （3）联系方式不规范书写（用字母“o”代替数字“0”，用字母“l”代替数字“1”等情形）；<br>
                    （4）联系方式中含有非法含义的字符或拼音。<br>
                    4.关于联系人<br>
                    联系人是信息内容的发布者和信息意图的表达者，真实有效的联系人身份是信息质量的根基，信息发布者出于保护隐私的需要，可以使用姓氏与“先生”、“女士”、“老师”、“小姐”等称谓进行搭配，但必须保证用户的性别与其称谓相符合，避免对信息浏览者造成不必要的误解。信息发布者也可以根据自己的偏好，使用个性化的称谓或昵称。我们要求信息发者使用本人真实身份进行信息的发布，保证通过联系方式能够联系到信息发布者本人，同时不允许发布包括但不限于以下情形的联系方式：<br>
                    （1）含有违反国家法律法规以及国家法律法规明令禁止的词汇表述；<br>
                    （2）违反社会公序良俗，辱骂、诽谤他人的词汇表述；<br>
                    （3）隐晦、容易令人产生歧义的词汇表述；<br>
                    （4）对信息本身做广告性描述的词汇表述。<br>
                    5.关于内容<br>
                    内容是信息的主体部分，是对信息发布者所发布产品、服务的详尽描述。用户可从招聘职位的基本要求、工作职责、福利待遇（主要指保险和公积金缴纳情况）、工作环境、公司的发展状况、职位的发展前景等方面进行如实描述，用户也可根据自己的偏好，进行个性化语言描述。我们鼓励用户发布真实有效的信息内容，同时不允许发布包括但不限于以下情形的内容：<br>
                    （1）内容含有违反国家法律法规以及国家法律法规明令禁止的信息描述；<br>
                    （2）违反社会公序良俗的信息描述；<br>
                    （3）发布与招聘类别信息无关的信息描述；<br>
                    （4）虚假、伪造、夸大事实的信息描述；<br>
                    （5）表达隐晦、含糊、语意不清，容易让信息浏览者产生歧义的信息描述；<br>
                    （6）内容含有无关字符，对信息浏览者正常浏览信息造成干扰的信息描述。<br>
                    6.关于薪酬<br>
                    薪酬是员工因向所在的组织提供劳务而获得的各种形式的酬劳，这里指的薪酬指货币和可以转化为货币的报酬，即薪资。我们要求信息发布者如实表达自己或企业能够提供的薪资范围，不允许通过虚假薪资对求职者进行误导。标注的薪资是信息发布者所能够提供的薪资范围与所在地该行业同期薪资范围的统一，任何违反人力资源和社会保障部关于劳动者合法权益保护规定、扰乱劳动人才市场秩序的行为，我们有理由怀疑其动机是否超出市场主体的正当经济行为。我们欣赏用人单位能够通过其丰厚的待遇和可观的发展前景招募优秀的员工，也希望求职者能够凭借自身的技能和智慧找到满意的工作，同时不允许发布包括但不限于以下情形的薪资内容：<br>
                    （1） 标注薪资与实际薪资偏离一般劳动薪酬波动范围（双方另有约定除外）；<br>
                    （2）薪资表述模糊，薪酬数目与工作劳动时间单位不匹配；<br>
                    （3）薪酬项中的薪资表述与其他项中的薪资表述不一致；<br>
                    （4）不规范的薪资书写方式（用字母“o”代替数字“0”，用字母“l”代替数字“1”等情形）。<br>
                    7.关于地址<br>
                    地址是指信息发布者的所在地或产品、服务的所在地，涉及到招聘类别，特指用人单位、面试地点、工作场所的具体地址。我们要求信息发布者对地址项进行详实描述，不伪造地址、不冒用地址，用人单位、面试地点、工作场所的地址必须精确到街道的方向、楼层、门牌号，同时不允许发布包括但不限于以下情形的地址信息：<br>
                    （1）盗用、冒用他人地址；<br>
                    （2）描述的地址虚假。<br>
                    附件二 简历发布规范<br>
                    1、禁止发布非法的简历内容；<br>
                    2、禁止发布有悖社会公序良俗的简历内容；<br>
                    3、禁止发布虚假的简历内容；<br>              
                    4、禁止发布无意义的简历内容；<br>
                    5、禁止发布其他侵犯用户权益的简历内容。<br>
                    附件三 面试邀请发送规范<br>
                    1、禁止发布非法的面试邀请内容；<br>
                    2、禁止发布有悖社会公序良俗的面试邀请内容；<br>
                    3、禁止发布虚假的面试邀请内容；<br>
                    4、禁止发布无意义的面试邀请内容；<br>
                    5、禁止发布其他侵犯用户权益的面试邀请内容。<br>
                    如有其他未尽事宜，请参照《沂源生活信息质量标准总则》及沂源生活相关线上协议、规则等规定进行处理。
                  </p>
                  <p>房产行业信息质量标准细则</p>
                  <p>第一章 概述</p>
                  <p>
                    第一条	为了保护沂源生活房产行业（包括但不限于沂源生活为房屋租售、买卖等房产行业业务提供的信息发布平台）用户的合法权益，根据《沂源生活信息质量标准总则》，结合沂源生活打击沂源生活平台内房产行业欺诈行为的具体经验及实际情况，制定沂源生活房产行业信息质量标准细则（以下简称“本细则”）。<br>
                    第二条	本细则主要针对沂源生活房产行业违规行为的认定和处罚、信息发布规范等进行了规定。<br>
                    第三条	本细则为《沂源生活信息质量标准总则》的有效组成部分，本细则中的所有术语、简称、定义，如无特殊说明，与总则中规定的相同。<br>
                    第二章 房产行业主体<br>
                    第四条	为避免对信息浏览者造成误导，信息发布者在沂源生活平台发布房产行业信息时需确认房屋来源，即个人房源或中介房源。<br>
                    第五条	个人房东的定义：不以第三方立场（中介）来推动交易或者虽以第三方来推动交易，但不依此来收取租客介绍费用；信息发布人（公司）不把相关交易作为主要职业（经营范围）或经济来源，定义为个人房东。<br>
                    第六条	中介的定义：以营利为目的，或以第三方立场来推动买卖并向交易双方/一方收取费用、以该交易作为主要经济来源，以相关交易作为职业的个人（公司）的定义为中介（商家）。<br>
                    第七条	沂源生活依据用户使用习惯，将房产行业类别分为：租房、合租房、求租房、二手房、短租房/日租房、写字楼、商铺租售/生意转让、厂房/仓库/土地、新房等。<br>
                    第三章 违规行为认定和处罚<br>
                    第八条	用户发布包括但不限于如下非法信息的，根据情节轻重进行以下一种或多种处理：删除所有违规内容、关闭账号、扣除保证金及（或）服务费、终止服务等。<br>
                    （一）发布含有违反中华人民共和国宪法、法律、行政法规、规范性文件以及国家法律法规明令禁止的信息；<br>
                    （二）提供房产服务或交易过程中使用暴力、恐吓、教唆、欺骗等行为，侵犯他人人身及财产权益。<br>
                    第九条	发布包括但不限于以下列示的有悖社会公序良俗的信息，删除所有违规内容。 <br>
                    （一）信息中含有低俗、下流、恶趣味等描述或恶意辱骂、诽谤，人身攻击等内容；<br>
                    （二）信息内容违背正常伦理、道德、社会风俗习惯等。<br>
                    第十条	发布包括但不限于以下列示的虚假信息，删除所有违规内容。<br>
                    （一）提供虚假的房源信息；<br>
                    （二）对房屋描述与实际情况不符；<br>
                    （三）	中介冒充个人房东身份发布信息。<br>
                    第十一条 发布包括但不限于以下列示的无意义信息（对浏览者无帮助信息），根据情节轻重进行以下一种或多种处理：降权违规信息、返回修改违规信息、删除所有违规内容等。<br>
                    （一）信息描述与房产行业无关联；<br>
                    （二）	房产信息中，关键内容填写不全或者不规范。<br>
                    第十二条 其他包括但不限于以下列示的侵犯用户合法权益的行为，根据情节轻重进行以下一种或多种处理：降权违规信息、返回修改违规信息、删除所有违规内容、关闭账号、扣除保证金及（或）服务费、终止服务等。<br>
                    （一）通过各种方式故意注册大量账户或发布大量信息，违规攫取流量，并伤害其他用户利益的行为；<br>
                    （二）交易、服务过程中拒不履行双方约定的行为；<br>
                    （三）违反房产信息填写规范的行为；<br>
                    （四）盗用、冒用他人信息，发布房源信息。<br>
                  </p>
                  <p>第四章 附则</p>
                  <p>附则一 房产信息填写规范</p>
                  <p>
                    1.关于标题<br>
                    标题是所有信息内容主旨的全部体现，表达信息发布者的意图。言简意赅、表词达意的标题文字更容易受到潜在消费群体的青睐。我们鼓励信息发布者如实、恰当、富有技巧地为信息内容拟一个合适的标题，同时不允许发布包括但不限于以下情形的标题：<br>
                    （1）含有违反国家法律法规以及国家法律法规明令禁止的标题描述；<br>
                    （2） 超出房产行业允许发布信息的范围，与房产行业信息无关的标题描述；<br>
                    （3）表达模糊、无法判断信息发布者意图的标题描述；<br>
                    （4）标题中含有无关符号、字母、数字等内容且影响浏览者判断其真实意图的标题描述；<br>
                    （5）夸大事实，容易对信息浏览者产生误导的标题描述。<br>
                    2.关于图片<br>
                    图片是浏览者最直观了解信息详情的入口，图片的质量影响浏览者对信息的判断，在一定程度上，浏览者的偏好受图片的左右。我们鼓励信息发布者上传真实、清晰、合理尺寸的图片，同时不允许发布包括但不限于以下情形的图片：<br>
                    （1）图片内容含有违反国家法律法规以及国家法律法规明令禁止的内容；<br>
                    （2）图片内容与房产行业的信息无关联；<br>
                    （3）未经他人许可，盗用、冒用他人的图片；<br>
                    （4）发布所有权存在纠纷、争议的图片；<br>
                    （5）图片模糊、难以辨认，影响浏览者对信息内容的判断；<br>
                    （6）上传多张与信息内容无关联的图片，影响浏览者对信息内容的判断；<br>
                    （7）图片中所含有的联系方式等内容占据图片的面积过大影响浏览者对信息内容的判断；<br>
                    （8）图片中所含有的联系方式与信息所留联系方式不一致。<br>
                    3.关于联系方式<br>
                    联系方式在买家和卖家之间起纽带作用，电话号码、QQ、微信等主流通讯工具均属于联系方式的范畴，信息发布者在信息发布时可根据自己的意愿选择一种或多种联系方式进行填写。为了保证能够与信息发布者及时取得联系，我们要求真实、有效的电话号码为必填选项，同时不允许发布包括但不限于以下情形的联系方式：<br>
                    （1）盗用、冒用他人联系方式；<br>
                    （2）联系方式虚假、不存在（电话号码、QQ、微信虚假或不存在）；<br>
                    （3）联系方式不规范书写（用字母“o”代替数字“0”，用字母“l”代替数字“1”等情形）；<br>
                    （4）联系方式中含有非法含义的字符或拼音。<br>
                    4.关于联系人<br>
                    联系人是信息内容的发布者和信息意图的表达者，真实有效的联系人身份是信息质量的根基，信息发布者出于保护隐私的需要，可以使用姓氏与“先生”、“女士”、“老师”、“小姐”等称谓进行搭配，但必须保证用户的性别与其称谓相符合，避免对信息浏览者造成不必要的误解。信息发布者也可以根据自己的偏好，使用个性化的称谓或昵称。我们要求信息发者使用本人真实身份进行信息的发布，保证通过联系方式能够联系到信息发布者本人，同时不允许发布包括但不限于以下情形的联系方式：<br>
                    （1）含有违反国家法律法规以及国家法律法规明令禁止的词汇表述；<br>
                    （2）违反社会公序良俗，辱骂、诽谤他人的词汇表述；<br>
                    （3）隐晦、容易令人产生歧义的词汇表述；<br>
                    （4）对信息本身做广告性描述的词汇表述。<br>
                    5关于内容<br>
                    内容是信息的主体部分，是对信息发布者所发布产品、服务的详尽描述。信息发布者可从房屋的基本概况、服务设施、周边环境、交通状况等方面进行如实描述。信息发布者也可根据自己的偏好，进行个性化语言描述。我们鼓励用户发布真实有效的信息内容，同时不允许发布包括但不限于以下情形的内容：<br>
                    （1）内容含有违反国家法律法规以及国家法律法规明令禁止的信息描述；<br>
                    （2）违反社会公序良俗的信息描述；<br>
                    （3）发布与房产行业信息无关的信息描述；<br>
                    （4）虚假、伪造、夸大事实的信息描述；<br>
                    （5）表达隐晦、含糊、语意不清，容易让信息浏览者产生歧义的信息描述；<br>
                    （6）内容含有无关字符，对信息浏览者正常浏览信息造成干扰的信息描述。<br>
                    6关于价格<br>
                    价格是产品、服务价值的最终体现，也是双方达成交易的最终标尺。我们要求信息发布者如实表达自己的心理价位，不允许通过虚假的价格误导信息浏览者。标注的价格是信息发布者心理价位与市场价位的统一，任何违背市场经济规律、违反市场价格趋势进行的价格标注，我们有理由怀疑其动机是否超出市场主体的正当经济行为。我们鼓励信息发布者真实表述心理价位，同时不允许发布包括但不限于以下情形的薪资内容：<br>
                    （1）标注价格与实际交易价格偏离一般市场价格波动范围（双方另有约定除外）；<br>
                    （2）价格表述含糊，价格单位与价格数字之间不匹配；<br>
                    （3）价格项中的价格表述与其他项中的价格表述不一致；<br>
                    （4）不规范的价格书写方式（用字母“o”代替数字“0”，用字母“l”代替数字“1”等情形）。<br>
                    7关于地址<br>
                    地址是指信息发布者的所在地或产品、服务的所在地，涉及到房产行业，特指房屋、楼盘、店铺的所在地。我们要求信息发布者对地址项进行详实描述，不伪造地址、不冒用地址。出于个人隐私保护的需要，我们允许信息发布者进行地址描述时，可以描述到具体街道方向、小区的位置，同时不允许发布包括但不限于以下情形的地址信息：<br>
                    （1）盗用、冒用他人地址；<br>
                    （2）描述的地址虚假。<br>
                    如有其他未尽事宜，请参照《沂源生活信息质量标准总则》及沂源生活相关线上协议、规则等规定进行处理。
                  </p>
                  <p>二手市场信息质量标准细则</p>
                  <p>第一章 概述</p>
                  <p>
                    第一条 为了保护沂源生活二手市场用户的合法权益，根据《沂源生活信息质量标准总则》，结合沂源生活打击沂源生活平台内二手市场欺诈行为的具体经验及实际情况，制定沂源生活二手市场信息质量标准细则（以下简称“本细则”）。<br>
                    第二条 本细则针对沂源生活二手市场违规行为的认定和处罚、二手市场信息发布规范等进行规定。<br>
                    第三条 本细则为《沂源生活信息质量标准总则》的有效组成部分，本细则中的所有术语、简称、定义，如无特殊说明，与总则中规定的相同。<br>
                    第二章 二手市场交易主体<br>
                    第四条 沂源生活规定的二手市场，包括二手物品交易、置换、赠送等形式。综合市场实际情形以及沂源生活业务习惯，将二手车辆划分在车辆行业。<br>
                    第五条 为避免对信息浏览者造成误导，信息发布者发布二手信息时需确认发布身份，即个人卖家或商家。<br>
                    第六条 个人卖家的定义：信息发布人（公司）不以相关交易作为主要职业（营业范围），不将其交易所得作为主要经济来源。<br>
                    第三章 违规行为认定和处罚<br>
                    第七条 用户发布包括但不限于如下非法信息的，根据情节轻重进行以下一种或多种处理：删除所有违规内容、关闭账号、扣除保金及（或）服务费、终止服务等。<br>
                    （一）发布含有违反中华人民共和国宪法、法律、行政法规、规范性文件以及国家法律法规明令禁止的信息；<br>
                    （二）物品交易过程中使用暴力、恐吓、教唆、欺骗等方式，侵犯他人人身及财产权益。<br>
                    第八条 发布包括但不限于以下列示的有悖社会公序良俗的信息，删除所有违规内容。<br>
                    （一）信息中含有低俗、下流、恶趣味等描述或恶意辱骂、诽谤，人身攻击等内容；<br>
                    （二）买卖、置换、赠送的物品存在违背社会伦理、道德风尚、习俗习惯等情形。<br>
                    第九条 发布包括但不限于以下列示的虚假信息，删除所有违规内容。<br>
                    （一）提供虚假的物品信息；<br>
                    （二）对物品的描述与实际情况不符；<br>
                    （三）二手商家冒充个人卖家进行交易。<br>
                    第十条 发布包括但不限于以下列示的无意义信息（对浏览者无帮助信息），根据情节轻重进行以下一种或多种处理：降权违规信息、返回修改违规信息、删除所有违规内容等。<br>
                    （一）发布的信息与二手类别无关联；<br>
                    （二）发布的信息关键内容缺失或者不规范。<br>
                    第十一条 其他包括但不限于以下列示的侵犯用户权益等行为，根据情节轻重进行以下一种或多种处理：降权违规信息、返回修改违规信息、删除所有违规内容、关闭账号、扣除违约方缴纳的保证金及（或）服务费用、终止服务等。<br>
                    （一）通过各种方式故意注册大量账户或发布大量信息，违规攫取流量，并伤害其他用户利益的行为；<br>
                    （二）交易、服务过程中拒不履行双方约定的行为；<br>
                    （三）违反二手信息填写规范的行为；<br>
                    （四）发布侵犯他人知识产权的信息。

                  </p>
                  <p>第四章 欺诈行为的认定及处罚</p>
                  <p>
                    第十二条 关于欺诈行为的定义：指用户（包含个人卖家及商家）违背沂源生活平台质量标准，通过采取发布虚假信息或者其他不正当手段欺骗、误导其他用户，使其他用户的合法权益受到损害的行为。包括但不仅限于：<br>
                    （一）发布推广信息描述与其提供的商品/服务真实情形不一致<br>
                    （二）发布虚假信息<br>
                    （三）隐瞒商家身份<br>
                    （四）夸大商品属性、配置<br>
                    （五）故意隐瞒、忽略商品真实情况<br>
                    （六）故意告知用户不真实的商品/服务情况<br>
                    （七）进行虚假承诺<br>
                    （八）怠于履行发货义务<br>
                    （九）通过其他手段骗取财物等<br>
                    第十三条 对于满足第十二条定义的用户，沂源生活安全部门有权利对其进行包括但不仅限于以下几种处理：<br>
                    （一）关闭账号、终止合作<br>
                    （二）扣除违约方缴纳的保证金及（或）服务费用<br>
                    （三）拒绝此签单自然人的未来一切合作可能<br>
                    （四）对违约账号的一切关联账号拥有违约账号的全部处理权限<br>
                    第十四条 对于因欺诈问题而冻结的账户，取消一切担保解冻机会
                  </p>
                  <p>第五章 附则</p>
                  <p>附件一 二手信息填写规范</p>
                  <p>
                    1.关于标题<br>
                    标题是所有信息内容主旨的全部体现，精确表达信息发布者的意图。言简意赅、表词达意的标题文字更容易受到潜在消费群体的青睐。我们鼓励信息发布者如实、恰到好处、富有技巧地为信息内容拟一个合适的标题，同时不允许发布包括但不限于以下情形的标题：<br>
                    （1）含有违反国家法律法规以及国家法律法规明令禁止的标题描述；<br>
                    （2）超出二手类别允许发布信息的范围，与二手类别信息无关的标题描述；<br>
                    （3）表达模糊、无法判断信息发布者意图的标题描述；<br>
                    （4）标题中含有无关符号、字母、数字等内容且影响浏览者判断其真实意图的标题描述；<br>
                    （5）夸大事实，容易对信息浏览者产生误导的标题描述。<br>
                    2.关于图片<br>
                    图片是浏览者最直观了解信息详情的入口，图片的质量影响浏览者对信息的判断，在一定程度上，浏览者的偏好受图片的左右。我们鼓励信息发布者上传真实、清晰、合理尺寸的图片，同时不允许发布包括但不限于以下情形的图片：<br>
                    （1）图片内容含有违反国家法律法规以及国家法律法规明令禁止的内容；<br>
                    （2）图片内容与二手类别信息无关联；<br>
                    （3）未经他人许可，盗用、冒用他人的图片；<br>
                    （4）发布所有权存在纠纷、争议的图片；<br>
                    （5）图片模糊、难以辨认，影响浏览者对信息内容的判断；<br>
                    （6）上传多张与信息内容无关联的图片，影响浏览者对信息内容的判断；<br>
                    （7）图片中所含有的联系方式等内容占据大量的图片面积，影响浏览者对图片内容的判断；<br>
                    （8）图片中所含有的联系方式与信息所留联系方式不一致。<br>
                    3.关于联系方式<br>
                    联系方式在买家和卖家之间起纽带作用，电话号码、QQ、微信等主流通讯工具均属于联系方式的范畴，信息发布者本在信息发布时可根据自己的意愿选择一种或多种联系方式进行填写。为了保证能够与信息发布者及时取得联系，我们要求真实、有效的电话号码为必填选项，同时不允许发布包括但不限于以下情形的联系方式：<br>
                    （1）盗用、冒用他人联系方式；<br>
                    （2）联系方式虚假、不存在（电话号码、QQ、微信虚假或不存在）；<br>
                    （3）联系方式不规范书写（用字母“o”代替数字“0”，用字母“l”代替数字“1”等情形）；<br>
                    （4）联系方式中含有非法含义的字符或拼音。<br>
                    4.关于联系人<br>
                    联系人是信息内容的发布者和信息意图的表达者，真实有效的联系人身份是信息质量的根基，信息发布者出于保护隐私的需要，可以使用姓氏与“先生”、“女士”、“老师”、“小姐”等称谓进行搭配，但必须保证用户的性别与其称谓相符合，避免对信息浏览者造成不必要的误解。信息发布者也可以根据自己的偏好，使用个性化的称谓或昵称。我们要求信息发布者使用本人真实身份进行信息的发布，保证通过联系方式能够联系到信息发布者本人，同时不允许发布包括但不限于以下情形的联系方式：<br>
                    （1）含有违反国家法律法规以及国家法律法规明令禁止的词汇表述；<br>
                    （2）违反社会公序良俗，辱骂、诽谤他人的词汇表述；<br>
                    （3）隐晦、容易令人产生歧义的词汇表述；<br>
                    （4）对信息本身做广告性描述的词汇表述。<br>
                    5.关于内容<br>
                    内容是信息的主体部分，是对信息发布者所发布产品、服务的详尽描述。用户可从物品的使用状况、功能等方面进行如实描述；涉及到宠物信息，可从纯度、毛色、年龄、检疫状况等方面进行如实描述。用户也可根据自己的偏好，进行个性化语言描述。我们鼓励用户发布真实有效的信息内容，同时不允许发布包括但不限于以下情形的内容：<br>
                    （1）含有违反国家法律法规以及国家法律法规明令禁止的信息描述；<br>
                    （2）违反社会公序良俗的信息描述；<br>
                    （3）超出二手类别允许发布信息的范围，与二手类别信息无关的信息描述；<br>
                    （4）虚假、伪造、夸大事实的信息描述；<br>
                    （5）表达隐晦、含糊、语意不清，容易让信息浏览者产生歧义的信息描述；<br>
                    （6）内容含有无关字符，对信息浏览者正常浏览信息造成干扰的信息描述。<br>
                    6.关于价格<br>
                    价格是产品、服务价值的最终体现，也是双方达成交易的最终标尺。我们要求信息发布者如实表达自己的心理价位，不允许通过虚假的价格误导信息浏览者。标注的价格是信息发布者心理价位与市场价位的统一，任何违背市场经济规律、违反市场价格趋势进行的价格标注，我们有理由怀疑其动机是否超出市场主体的正当经济行为。我们鼓励信息发布者真实表述心理价位，同时不允许发布包括但不限于以下情形的薪资内容：<br>
                    （1）标注价格与实际交易价格偏离一般市场价格波动（双方另有约定除外）；<br>
                    （2）价格表述含糊，价格单位与价格数字之间不匹配；<br>
                    （3）价格项中的价格表述与其他项中的价格表述不一致；<br>
                    （4）不规范的价格书写方式（用字母“o”代替数字“0”，用字母“l”代替数字“1”等情形）。<br>
                    如有其他未尽事宜，请参照《沂源生活信息质量标准总则》及沂源生活相关线上协议、规则等规定进行处理。<br>
                  </p>
                  <p>车辆市场信息质量标准细则</p>
                  <p>第一章 概述</p>
                  <p>
                    第一条 为了保护沂源生活车辆服务中买卖双方的合法利益，根据《沂源生活信息质量标准总则》，结合沂源生活打击沂源生活平台内车辆市场欺诈行为的具体经验及实际情况，制定沂源生活车辆市场信息质量标准细则（以下简称“本细则”）。 第二条 本细则主要针对沂源生活车辆市场违规行为的认定和处罚、信息发布规范等进行规定。<br>
                    第三条 本细则为《沂源生活信息质量标准总则》的有效组成部分，本细则中的所有术语、简称、定义，如无特殊说明，与总则中规定的相同。<br>
                  </p>
                  <p>第二章 车辆市场主体</p>
                  <p>
                    第四条 沂源生活规定的车辆信息类别，主要包括二手汽车转让、二手摩托车、拼车/顺风车、车辆配件、自行车/电动车、二手汽车求购、高档车、急求急售等，汽车服务划分在本地服务行业，但在处理具体问题的时候，关于车辆信息的规定互通互用，以《沂源生活信息质量标准总则》为根据。<br>
                    第五条 鉴于我国政府在车辆市场的相关规定存在地域差异，在具体信息质量问题产生时，处理问题的方式存在一定差异，但并不影响处理效果。<br>
                  </p>
                  <p>第三章 违规行为认定和处罚</p>
                  <p>
                    第六条 发布包括但不限于以下列示的非法信息，根据情节轻重进行以下一种或多种处理：删除所有违规内容、关闭账号、扣除保证金及（或）服务费、终止服务等。<br>
                    （一）发布含有违反中华人民共和国宪法、法律、行政法规、规范性文件以及国家法律法规明令禁止的信息，如发布盗抢车、套牌车、走私车等非法信息；<br>
                    （二）车辆交易过程中使用暴力、恐吓、教唆、欺骗等行为，侵犯他人人身及财产权益。<br>
                    第七条 发布包括但不限于以下列示的有悖社会公序良俗的信息，删除所有违规内容。（一）信息中含有低俗、下流、恶趣味等描述或恶意辱骂、诽谤、人身攻击等内容；（二）信息内容违背正常伦理、道德、社会风俗习惯等。<br>
                    第八条 发布包括但不限于以下列示的虚假信息(存在欺诈风险)，根据情节轻重进行以下一种或多种处理：删除所有违规内容、关闭账号、扣除保证金及（或）服务费、终止服务等。<br>
                    （一）提供虚假的车辆信息或服务，包括但不限于发布虚假价格、隐瞒车况、无真实车源等信息;<br>
                    （二）信息内容对车辆的描述与实际情况不符；<br>
                    （三）车源图片经过二次处理，图片内容添加违法违规类词汇、联系方式（电话/QQ/微信 号）、二维码;<br>
                    （四）二手车商家冒充个人卖家进行交易。<br>
                    第九条 发布包括但不限于以下列示的无意义信息（对浏览者无帮助信息），根据情节轻重进行以下一种或多种处理：降权违规信息、返回修改违规信息、删除所有违规内容等。<br>
                    （一）发布的信息与车辆市场无关联；<br>
                    （二）发布的信息中关键内容缺失或不规范；<br>
                    （三）发布重复的车源。<br>
                    （四）发布广告类信息（非广告区域）<br>
                    （五）发布文本信息包含联系方式（非联系方式填写区域）<br>
                    第十条 其他包括但不限于以下列示的侵犯用户权益等行为，根据情节轻重进行以下一种或多种处理：降权违规信息、返回修改违规信息、删除所有违规内容、关闭账号、扣除保证金及（或）服务费、终止服务等。<br>
                    （一）通过各种方式故意注册大量账户或发布大量信息，违规攫取流量，并伤害其他用户利益的行为；<br>
                    （二）发布问题车源信息，如发布车源无法过户、无手续等伤害其他用户利益的行为<br>
                    （三）交易、服务过程中拒不履行双方约定的行为；<br>
                    （四）违反车辆信息填写规范的行为。
                  </p>
                  <p>第四章 附则</p>
                  <p>
                    附件一 车辆信息填写规范<br>
                    1.关于标题<br>
                    标题是所有信息内容主旨的全部体现，表达信息发布者的意图。言简意赅、表词达意的标题文字更容易受到潜在消费群体的青睐。我们鼓励信息发布者如实、恰当、富有技巧地为信息内容拟一个合适的标题，同时不允许发布包括但不限于以下情形的标题：<br>
                    （1）发布含有违反国家法律法规以及国家法律法规明令禁止的标题描述；<br>
                    （2）发布明显与车源描述不一致的标题描述<br>
                    （3）发布明显问题车源的标题描述，如无手续车、无法过户车；<br>
                    （3）超出车辆市场允许发布信息的范围，与车辆市场信息无关的标题描述；<br>
                    （4）表达模糊，无法判断信息发布者意图的标题描述；<br>
                    （5）标题中含有无关符号、字母、数字等内容且影响浏览者判断其真实意图的标题描述；<br>
                    （6）夸大事实，容易对信息浏览者产生误导的标题描述。<br>
                    2.关于图片<br>
                    图片是浏览者最直观了解信息详情的入口，图片的质量影响浏览者对信息的判断，在一定程度上，浏览者的偏好受图片的左右。我们鼓励信息发布者上传真实、清晰、合理尺寸的图片，同时不允许发布包括但不限于以下情形的图片： （1）图片内容含有违反国家法律法规以及国家法律法规明令禁止的内容；<br>
                    （2）图片内容与车辆市场信息无关联；<br>
                    （3）未经他人许可，盗用、冒用他人的图片；<br>
                    （4）发布所有权存在纠纷、争议的图片；<br>
                    （5）图片模糊、难以辨认，影响浏览者对信息内容的判断；<br>
                    （6）上传多张与信息内容无关联的图片，影响浏览者对信息内容的判断；<br>
                    （7）图片进行二次处理，上传图片带有违规违法词汇、联系方式（QQ/微信号/手机号）及二维码；<br>
                    3.关于联系方式<br>
                    联系方式在买家和卖家之间起纽带作用，电话号码、QQ、微信等主流通讯工具均属于联系方式的范畴，信息发布者在信息发布时可根据自己的意愿选择一种或多种联系方式进行填写。为了保证能够与信息发布者及时取得联系，我们要求真实、有效的电话号码为必填选项，同时不允许发布包括但不限于以下情形的联系方式：<br>
                    （1）盗用、冒用他人联系方式；<br>
                    （2）联系方式虚假、不存在（手机号、QQ、微信虚假或不存在）；<br>
                    （3）联系方式书写不规范（用字母“o”代替数字“0”，用字母“l”代替数字“1”等情形）；<br>
                    （4）联系方式中含有非法含义的字符或拼音。<br>
                    4.关于联系人<br>
                    联系人是信息内容的发布者和信息意图的表达者，真实有效的联系人身份是信息质量的根基。信息发布者出于保护隐私的需要，可以使用姓氏与“先生”、“女士”、“老师”、“小姐”等称谓进行搭配，但必须保证用户的性别与其称谓相符合，避免对信息浏览者造成不必要的误解。信息发布者也可以根据自己的偏好，使用个性化的称谓或昵称。我们要求信息发布者使用本人真实身份进行信息的发布，保证通过联系方式能够联系到信息发布者本人，同时不允许发布包括但不限于以下情形的联系方式：<br>
                    （1）联系人含有违反国家法律法规以及国家法律法规明令禁止的词汇表述；<br>
                    （2）违反社会公序良俗，辱骂、诽谤他人的词汇表述；<br>
                    （3）隐晦、容易令人产生歧义的词汇表述；<br>
                    （4）对信息本身做广告性描述的词汇表述。<br>
                    5.关于内容<br>
                    内容是信息的主体部分，是对信息发布者所发布产品、服务的详尽描述。信息发布者可从车辆性能、配饰、新旧程度、行驶里程等方面进行如实描述。用户也可根据自己的偏好，进行个性化语言描述。我们鼓励用户发布真实有效的信息内容，同时不允许发布包括但不限于以下情形的内容：<br>
                    （1）内容含有违反国家法律法规以及国家法律法规明令禁止的描述，如套牌车、走私车、海关罚没车、盗抢车等违法车辆，重大事故车、黑车、泡水车、火烧车、脱审车、报废车、军车、警车、救护车、出租车、抵押车等所有不能过户上牌的车辆禁止发布；<br>
                    （2）违反社会公序良俗的内容描述；<br>
                    （3）超出车辆市场允许发布信息的范围，与车辆市场信息无关的内容描述，如违章处理、代扣分、代销分、租售购车指标、代上京牌等信息禁止发布；<br>
                    （4）虚假、伪造、夸大事实的内容描述；<br>
                    （5）表达隐晦、含糊、语意不清，容易让信息浏览者产生歧义的内容描述<br>
                    （6）内容含有无关字符，对信息浏览者正常浏览信息造成干扰的内容描述。<br>
                    6.关于价格<br>
                    价格是产品、服务价值的最终体现，也是双方达成交易的最终标尺。我们要求信息发布者如实表达自己的心理价位，不允许通过虚假的价格误导信息浏览者。标注的价格是信息发布者心理价位与市场价位的统一，任何违背市场经济规律、违反市场价格趋势进行的价格标注，我们有理由怀疑其动机是否超出市场主体的正当经济行为。我们鼓励信息发布者真实表述心理价位，同时不允许发布包括但不限于以下情形的价格信息：<br>
                    （1）标注价格与实际交易价格偏离一般市场价格波动范围（双方另有约定除外）；<br>
                    （2）价格表述含糊，价格单位与价格数字之间不匹配；<br>
                    （3）价格项中的价格表述与其他项中的价格表述不一致；<br>
                    （4）不规范的价格书写方式（用字母“o”代替数字“0”，用字母“l”代替数字“1”等情形）。
                  </p>
                  <p>
                    <br>
                    沂源生活信息质量标准委员会
                    <br>
                    <br>
                  </p>
                </div>
              </div>

              <div class="content" v-show="show==19">
                <p class="title">沂源生活网隐私政策条款</p>
                <div class="body">
                  <p> 沂源生活网（以下亦称“我们”）尊重并保护所有使用沂源生活网平台服务的用户的个人隐私权，在您使用沂源生活网提供的服务时（下称“服务”），我们将按照本隐私政策条款收集、使用、共享及保护您的个人信息。本隐私政策条款包含了我们收集、存储、使用、共享和保护您的个人信息的条款，我们希望通过本隐私政策条款向您清晰地介绍我们对为您提供的访问、更新、控制和保护您个人信息的方式，因此请您完整地阅读本《沂源生活网隐私政策条款》（下称“本隐私政策条款”），作出您认为适当的选择。如果您不同意本隐私政策条款的任何内容，您应立即停止使用沂源生活网平台服务。当您使用沂源生活网平台提供的任一服务时，即表示您已同意我们按照本隐私政策条款来合法使用和保护您的个人信息。</p>
                  <p><b>一、定义</b></p>
                  <p>
                    沂源生活网平台，是指沂源生活旗下运营之沂源生活网网站（www.yiyuanshenghuo.cn)及沂源生活网移动应用软件（APP）及公众号：沂源生活APP。<br>
                    关联方：指沂源生活网平台的经营者及其他与沂源生活网存在关联关系的公司的单称或合称。
                  </p>
                  <p><b>二、适用范围</b></p>
                  <p>为用户提供更好、更优、更个性化的服务是沂源生活网坚持不懈的追求，也希望通过我们提供的服务可以使您的生活更方便。本隐私政策条款适用于沂源生活网提供的所有服务，您访问沂源生活网平台网站或登陆相关客户端使用沂源生活网平台提供的服务，均适用本隐私政策条款。</p>
                  <p>需要特别说明的是，本隐私政策条款不适用于其他第三方向您提供的服务，例如沂源生活网平台上的商户依托沂源生活网平台向您提供服务时，您向商户提供的个人信息不适用于本隐私政策条款。</p>
                  <p><b>三、信息收集</b></p>
                  <p>
                    我们提供服务时，可能会收集、储存和使用下列与您有关的信息。如果您不提供相关信息，可能无法注册成为我们的用户或无法享受我们提供的某些服务，或者无法达到相关服务拟达到的效果。<br>
                    您向我们提供的信息。当您注册沂源生活网账户时填写及/或使用我们提供的服务时提交的信息，包括但不限于您的电话号码、用户名信息、简历信息及房源信息等信息。<br>
                    在您使用服务过程中收集的信息。为了提供并优化您需要的服务，我们会收集您使用服务的相关信息，这类信息包括：<br>
                    1）在您使用沂源生活网平台服务，或访问沂源生活网平台网页时，沂源生活网自动接收并记录的您的浏览器和计算机上的信息，包括但不限于您的IP地址、实际所在位置的信息、浏览器的类型、使用的语言、访问日期和时间、软硬件特征信息及您需求的网页记录等数据；如您下载或使用沂源生活网或其关联公司客户端软件，或访问移动网页使用沂源生活网平台服务时，沂源生活网可能会读取与您位置和移动设备相关的信息，包括但不限于设备型号、设备识别码、操作系统、分辨率、电信运营商等。<br>
                    2）在使用沂源生活网平台服务，或访问沂源生活网平台网页时，请您不要主动向沂源生活网提供您的个人敏感信息（如种族、宗教、政治立场、个人健康和医疗信息、性取向等），否则沂源生活网不保证被意外收集的可能性。<br>
                    3）在您使用沂源生活网平台提供的专项服务时，我们会依据专项服务的要求收集您的其他必要信息。我们将严格按照法律法规的要求进行信息的收集。您应确保您填写或提交的身份信息的真实性，否则沂源生活网可选择拒绝为您提供相关的服务。<br>
                    4）除上述信息外，我们还可能为了提供服务及改进服务质量的合理需要而收集您的其他信息，包括您与我们的客户服务团队联系时所提供的相关信息，您参与问卷调查时向我们发送的问卷答复信息，以及您与沂源生活网的关联方、沂源生活网合作伙伴之间互动时我们收集的相关信息。与此同时，为提高您使用沂源生活网平台提供的服务的安全性，更准确地预防钓鱼网站欺诈和木马病毒，我们可能会通过了解一些您的网络使用习惯、您常用的软件信息等手段来判断您账户的风险，并可能会记录一些我们认为有风险的URL。<br>
                    来自第三方的信息<br>
                    为了给您提供更好、更优、更加个性化的服务，或共同为您提供服务，或为了预防互联网欺诈的目的，沂源生活网的关联方、合作伙伴会依据法律的规定或与您的约定或征得您同意的前提下，向沂源生活网分享您的个人信息。<br>
                    您了解并同意，以下信息不适用本隐私政策条款：<br>
                    1）您在使用沂源生活网平台提供的站内搜索服务时输入的关键字信息；<br>
                    2）信用评价、违反法律规定或违反沂源生活网规则行为及沂源生活网已对您采取的措施；<br>
                    3）应法律法规要求需公示的企业名称等相关工商注册信息以及自然人经营者的信息。<br>
                    您知悉并认可：沂源生活网可能会与第三方合作向用户提供相关的网络服务，在此情况下，如沂源生活网旗下相应主体已与该第三方签署了适当的保密条款，则沂源生活网有权将用户的注册信息等资料提供给该第三方，并要求该第三方按照我们的隐私政策条款以及其他任何相关的保密和安全措施来为我们处理上述信息。另外，在不透露单个用户隐私资料的前提下，沂源生活网有权对整个用户数据库进行分析并对用户数据库进行商业上的利用。沂源生活网可能会对网络服务使用情况进行统计。同时，沂源生活网可能会与公众分享这些统计信息，以展示我们服务的整体使用趋势。这些统计信息不包含您的任何身份识别信息。<br>
                  </p>
                  <p><b>四、信息使用的目的和方式</b></p>
                  <p>
                    因收集您的信息是为了向您提供服务及提升服务质量的目的，为了实现这一目的，我们会把您的信息用于下列用途：<br>
                    向您提供您使用的各项服务，并维护、改进这些服务。<br>
                    我们可能使用您提供的个人信息中的联系方式与您通信，例如通知您有关您的账户、安全性更新、产品和服务信息。 为了更好的为您提供服务，请您及时查看沂源生活网发送的相关信息。<br>
                    向您推荐您可能感兴趣的内容，包括但不限于通过系统向您展示个性化的第三方推广信息，或者根据本隐私政策条款与沂源生活网的合作伙伴共享信息以便他们向您发送有关其产品和服务的信息。如果您对我们推荐的内容不感兴趣，请及时回复取消内容的通知。<br>
                    我们可能使用您的个人信息以预防、发现、调查欺诈、危害安全、非法或违反与我们或其关联方协议、政策或规则的行为，以保护您、其他我们用户，或我们或其关联方的合法权益。<br>
                    我们可能会将来自某项服务的个人信息与来自其他服务的信息结合起来，用于为了给您提供更加个性化的服务使用，例如让您拥有更广泛的社交圈的需要而使用、共享或披露。<br>
                    沂源生活网不会向任何无关第三方提供、出售、出租、分享或交易您的个人信息，除非事先得到您的同意，或该第三方和沂源生活网及其关联方单独或共同为您提供服务，且在该服务结束后，其将被禁止访问包括其以前能够访问的所有这些资料。<br>
                    如果您向沂源生活网提交了您的简历信息，您同意使用沂源生活网平台上相应服务的招聘企业或人员可以通过我们的简历数据库找到您的简历。当您在沂源生活网填写或提交您的简历信息，并选择了公开您的简历时，你已经同意向使用沂源生活网平台上相应服务的招聘企业或人员拥有法律上许可的对您的简历进行查询及使用的权利。对于因此而引起的任何法律纠纷（包括但不限于招聘企业或人员错误或非法使用前述简历信息），沂源生活网不承担任何法律责任。<br>
                    尽管沂源生活网已经作了相应的安全防范措施，仍可能不可避免某一第三方躲过了我们的安全措施并进入我们的数据库查找到您的简历。沂源生活网认为在您把您的简历放入我们的数据库时，您已经意识到并同意承担这样的风险。对于因此而引起的任何法律纠纷，沂源生活网不承担任何法律责任。<br>
                    您知悉并认可：沂源生活网通过广告或其他方式向您提供链接，使您可以接入第三方服务或网站。您使用该等第三方的服务时，须受该第三方的服务条款及隐私条款约束，您需要仔细阅读其条款。本协议仅适用于沂源生活网提供的服务器所收集的信息，并不适用于任何第三方提供的服务或第三方的信息使用规则，沂源生活网对任何第三方使用由您提供的信息不承担任何责任。<br>
                  </p>
                  <p><b>五、信息共享</b></p>
                  <p>
                    我们对您的信息承担保密义务，我们仅会在下列情况下才将您的信息与第三方共享：<br>
                    &emsp;&emsp;事先获得您或您的监护人的同意或授权；<br>
                    &emsp;&emsp;为免除您在生命、身体或财产方面的紧急危险；<br>
                    &emsp;&emsp;根据法律法规的规定或行政、司法机构的要求；<br>
                    &emsp;&emsp;向沂源生活网的关联方分享您的信息；<br>
                    &emsp;&emsp;向合作伙伴提供您的信息，前提是沂源生活网旗下相应主体已与该第三方签署了适当的保密条款；<br>
                    &emsp;&emsp;以学术研究或公共利益为目的，且无害于您的重大利益；<br>
                    &emsp;&emsp;如您是适格的知识产权投诉人并已提起投诉，应被投诉人要求，向被投诉人披露，以便双方处理可能的权利纠纷；<br>
                    &emsp;&emsp;只有共享您的信息，才能提供您需要的服务，或处理您与他人的纠纷或争议。例如您在沂源生活网上创建的某一交易中，如交易任何一方履行或部分履行了交易义务并提出信息披露请求的，沂源生活网会视情况向该用户提供其交易对方的联络方式等必要信息，以促成交易的完成或纠纷的解决；<br>
                    &emsp;&emsp;如您出现违反中国有关法律、法规或者沂源生活网相关协议或相关规则的情况，需要向第三方披露；<br>
                    &emsp;&emsp;为维护沂源生活网及其关联方或用户的合法权益；<br>
                    &emsp;&emsp;为完成合并、分立、收购或资产转让；<br>
                    &emsp;&emsp;您通过点击相关产品的相应按键同意向第三方提交个人信息（包括但不限于“申请贷款”、“帮我申请”、“帮我提交”等按键）；<br>
                    &emsp;&emsp;为更好地向您提供服务所需的其他情形。<br>
                    因此，请您谨慎考虑通过我们的服务上传、发布和交流的信息内容。在一些情况下，您可通过我们某些服务的隐私设定来控制有权浏览您共享信息的用户范围。如要求从我们的服务中删除您的相关信息，请通过该等特别服务条款提供的方式操作。
                  </p>
                  <p><b>六、Cookie和网络Beacon的使用</b></p>
                  <p>
                    为使您获得更轻松的访问体验，您访问沂源生活网平台相关网站或使用沂源生活网平台提供的服务时，我们可能会通过小型数据文件识别您的身份，这么做是帮您省去重复输入注册信息的步骤，或者帮助判断您的账户安全。这些数据文件可能是Cookie，Flash Cookie，或您的浏览器或关联应用程序提供的其他本地存储（统称“Cookie”）。<br>
                    请您理解，我们的某些服务只能通过使用“Cookie”才可得到实现。如果您的浏览器或浏览器附加服务允许，您可以在相关的页面修改对Cookie的接受程度或者拒绝沂源生活网的Cookie，但这一举动在某些情况下可能会影响您安全访问沂源生活网相关网站和使用沂源生活网平台提供的服务。<br>
                    网页上常会包含一些电子图象（称为“单像素” GIF 文件或 “网络 beacon”），使用网络beacon可以帮助网站计算浏览网页的用户或访问某些cookie，我们会通过网络beacon收集您浏览网页活动的信息，例如您访问的页面地址、您先前访问的援引页面的位址、您停留在页面的时间、您的浏览环境以及显示设定等。<br>
                    沂源生活网可能使用您在沂源生活网网站浏览的行为数据，根据您的兴趣喜好，在您浏览其他网站时有可能展现与您兴趣相关的广告内容，这是沂源生活网使用的广告定向功能，这个过程包括以下几个方面：<br>
                    &emsp;&emsp;1) 兴趣数据的收集：我们通过您在沂源生活网浏览过的内容，使用Cookie收集并保存您的行为数据。<br>
                    &emsp;&emsp;2) 根据您的浏览行为数据，获取您的兴趣分类。例如您最近两天寻找北京搬家公司信息，我们会了解您的兴趣是北京的搬家公司。<br>
                    &emsp;&emsp;3) 广告定向功能：我们了解您的兴趣后，当您浏览其他网站时，沂源生活网可能通过RTB广告系统，向您推送搬家相关的广告，以满足您的兴趣需要。如果您不希望在其他网站中看到针对用户兴趣投放的沂源生活网推广内容，请点击禁用/关闭。<br>
                  </p>
                  <p><b>七、信息存储</b></p>
                  <p>
                    沂源生活网收集的有关您的信息和资料将保存在沂源生活网及（或）其关联公司的服务器上，这些信息和资料可能传送至您所在国家、地区或沂源生活网收集信息和资料所在地并在该地被访问、存储和展示。
                  </p>
                  <p><b>八、您的个人信息的查询及变更</b></p>
                  <p>无论您何时使用我们的服务，我们都会力求让您顺利访问自己的个人信息。如果这些信息有误，我们会努力提供各种方式来让您快速更新信息或删除信息（除非我们出于合法业务或法律方面的原因而必须保留这些信息）。您可以自行登录您的账户对您的个人信息进行查询及更新。如果您认为沂源生活网存在违反法律、行政法规的规定或者与您的约定收集、使用您个人信息的，您可以通过沂源生活网网站首页下方的违法信息举报电话或者通过沂源生活网网站的帮助中心页面（网址：http://www.yiyuanshenghuo.cn/）与我们取得联系。更新您的个人信息时，我们可能会先要求您验证自己的身份，然后再处理您的请求。对于那些无端重复、需要过多技术手段（例如需要开发新系统或从根本上改变现行惯例）、给他人隐私政策带来风险或者非常不切实际（例如涉及备份磁带上存放的信息）的请求，我们可能会予以拒绝。<br>
                    只要我们能够让您访问和修改信息，而且其不需要过多投入，则我们会免费提供。我们力求对服务进行完善的维护，以保护信息免遭意外或恶意的破坏。因此，当您从我们的服务中删除信息后，我们可能不会立即从在用的服务器中删除这些信息的残留副本，也可能不会从备份系统中删除相应的信息。<br>
                  </p>
                  <p><b>九、您的个人信息保护</b></p>
                  <p>
                    我们仅在本隐私条款所述目的所必需的期间和法律法规要求的时限内保留您的个人信息。为保障您的信息安全，我们努力采取各种合理的物理、电子和管理方面的安全措施来保护您的信息，使您的信息不会被泄漏、毁损或者丢失，包括但不限于SSL、信息加密存储、数据中心的访问控制。我们对可能接触到您的信息的员工或外包人员也采取了严格管理，包括但不限于根据岗位的不同采取不同的权限控制，与他们签署保密协议，监控他们的操作情况等措施。沂源生活网会按现有技术提供相应的安全措施来保护您的信息，提供合理的安全保障，沂源生活网将尽力做到使您的信息不被泄漏、毁损或丢失。<br>
                    您的账户均有安全保护功能，请妥善保管您的账户及密码信息。沂源生活网将通过向其它服务器备份、对用户密码进行加密等安全措施确保您的信息不丢失，不被滥用和变造。尽管有前述安全措施，但同时也请您理解，由于技术的限制以及可能存在的各种恶意手段，即便竭尽所能加强安全措施，在信息网络上也不存在“完善的安全措施”。如因您自己的原因导致账户及密码信息泄露而造成的任何法律后果需由您本人负责。<br>
                    在使用沂源生活网平台服务进行网上交易时，如您不可避免地要向交易对方或潜在的交易对方披露自己的个人信息（例如联系人、联络方式等），请您妥善保护自己的个人信息，仅在必要的情形下向他人提供。如您发现自己的个人信息已经被泄露或者存在被泄露的可能，且有可能会危及您注册获得的沂源生活网账户安全，或者给您造成其他的损失的，请您务必在第一时间通知沂源生活网客服，以便沂源生活网采取相应措施维护您的沂源生活网账户安全，防止损失的发生或者进一步扩大。为避免疑义，如果您未在第一时间通知沂源生活网客服，则您应自行承担由此给您造成的损失（及扩大的损失）。<br>
                  </p>
                  <p><b>十、未成年人保护</b></p>
                  <p>
                    未满十八岁的未成年人应在其父母或监护人指导下使用我们的服务。我们建议未成年人鼓励他们的父母或监护人阅读本隐私政策条款并建议未成年人在提交的个人信息之前寻求父母或监护人的同意和指导，未成年人一旦使用本网站，我们视为有未成年人父母或监护人的同意或指导。
                  </p>
                  <p><b>十一、其他</b></p>
                  <p>
                    如您对本隐私政策条款有任何疑问或您提供的上述个人信息受到了侵扰，您可以通过沂源生活网网站首页下方的违法信息举报电话与我们联系，我们将在接到投诉后尽快给予您答复。<br>
                    沂源生活网有权对本隐私政策条款进行更新，以反映我们的信息操作的变更。如果我们对其作了任何重大变更，我们会在该等变更生效之前，通过站内信、邮件或在网站上挂出通知的方式通知您，您仍继续使用沂源生活网提供的服务，即表示您同意受经修订本隐私政策条款的约束。我们鼓励您定期地查阅本网页上关于我们隐私实践的最新信息。<br>
                    沂源生活网将致力于保障您个人信息的私密性和安全性，并让您能够自主控制。本隐私政策条款属于《沂源生活网使用协议》不可分割的有效组成部分。
                  </p>
                </div>
              </div>

              <div class="content" v-show="show==20">
                <p class="title">沂源生活网用户服务协议</p>
                <div class="body">
                  <p> 《沂源生活网用户服务协议》（以下简称“本协议”）是由沂源生活网网站(包括PC端、移动端及应用程序)的用户（以下简称“用户或您”）与沂源生活网网站的运营方，即沂源生活网股份有限公司及其关联公司（以下简称“沂源生活网”）之间，就网站平台服务等相关事宜共同缔结。本协议具有合同效力，您应当阅读并遵守本协议。请您务必审慎阅读、充分理解各条款内容，特别是以黑体加粗形式提示您注意的条款。</p>
                  <p><b>一、协议确认：</b></p>
                  <p>您同意并点击确认本协议条款且完成注册程序后，才能成为沂源生活网的正式注册用户，并享受沂源生活网的各类服务。</p>
                  <p>在您完成用户注册程序后，即表示您自愿接受本协议，正式成为沂源生活网的注册用户，并认可本协议全部条款内容。若您不同意本协议，或对本协议中的条款存在任何疑问，请您立即停止沂源生活网用户注册程序，并可以选择不使用本网站服务。</p>
                  <p>您点击同意本协议后，即视为您确认自己具有享受沂源生活网服务、进行交易等相应的权利能力和行为能力，能够独立承担法律责任。</p>
                  <p><b>二、账户管理：</b></p>
                  <p>在您签署本协议，完成注册程序时，沂源生活网会向您提供唯一编号的沂源生活网账户。您应对您的用户账号、登录密码、支付密码（如有）、验证码的安全，以及对通过您的账户和密码实施的行为负责；如因您的个人原因所导致的任何损失或损害，沂源生活网无法也不承担任何责任。除非有法律规定或行政司法机关的指令，且征得沂源生活网的同意，否则您的用户账户、登录密码、支付密码（如有）和验证码不得以任何方式转让、借用、赠与或继承（与账户相关的财产权益除外）。否则，由此给您（或沂源生活网、任何第三方）造成的一切损失，一律由您自行承担。<b>请您对密码加以妥善保管，切勿将密码告知他人，因密码保管不善而造成的所有损失由您自行承担。</b><br>
                  当发现任何人不当使用您的账号或有任何其他可能危及您的账户安全的情形时，您应当立即以有效方式通知沂源生活网，要求暂停相关服务。您理解沂源生活网对您的请求采取行动需要合理时间，沂源生活网对在采取行动前已经产生的后果（包括但不限于您的任何损失）不承担任何责任。<br>
                  您在注册帐号或使用沂源生活网平台服务的过程中，可能需要填写一些必要的信息。若国家法律法规有特殊规定的，您需要填写您的真实的身份信息。若您填写的信息不完整，则无法使用沂源生活网平台服务或在使用过程中受到限制。<br>
                  <b>在下列情况下，沂源生活网可以通过注销用户账号的方式单方解除本协议：</b><br>
                  1) 在用户违反本协议相关规定时，沂源生活网有权暂停或终止向该用户提供服务。如该用户在沂源生活网暂停或终止提供服务后，再一次直接或间接或以他人名义注册为沂源生活网用户的，则沂源生活网有权再次暂停或终止向该用户提供服务；<br>
                  2) 一经发现用户注册信息中的内容是虚假的，沂源生活网即有权终止向该用户提供服务；<br>
                  3) 本协议修改或更新时，如用户表示不愿接受新的服务协议的，沂源生活网有权终止向该用户提供服务；<br>
                  4) 遭遇不可抗力时，沂源生活网有权单方面终止提供服务。<br>
                  用户理解并同意，即便在本协议终止及用户的服务被终止后，沂源生活网仍有权：<br>
                  1) 继续保存您的用户信息；<br>
                  2) 继续向用户主张在其使用沂源生活网平台服务期间因违反法律法规、本协议及平台规则而应承担的责任。<br>
                  </p>
                  <p><b>三、服务使用规范：</b></p>
                  <p>
                    通过沂源生活网服务平台，您可以按照沂源生活网的规则发布各种生活信息。但所发布的信息不得含有以下内容：<br>
                    1) 反对宪法所确定的基本原则，煽动抗拒、破坏宪法和法律、行政法规实施的；<br>
                    2) 煽动危害国家安全、泄露国家秘密、颠覆国家政权，推翻社会主义制度的；<br>
                    3) 煽动分裂国家、破坏国家统一、损害国家荣誉和民族利益的；<br>
                    4) 煽动民族仇恨、民族歧视，破坏民族团结的；<br>
                    5) 捏造或者歪曲事实，散布谣言，扰乱社会秩序的；<br>
                    6) 进行政治宣传或破坏国家宗教政策、宣扬封建迷信、淫秽、色情、赌博、暴力、凶杀、恐怖、教唆犯罪的；<br>
                    7) 公然侮辱他人或者捏造事实诽谤他人的，或者进行其他恶意攻击的；<br>
                    8) 损害国家机关信誉的；<br>
                    9) 其他违反宪法和法律法规的；<br>
                    在接受沂源生活网服务的过程中，您不得从事下列行为：<br>
                    1) 发表、传送、传播、储存、侵害他人拥有知识产权、商业秘密权等合法权利的内容；包含病毒、木马等可能对沂源生活网系统造成伤害或影响其稳定性的内容或制造虚假身份以误导、欺骗他人；<br>
                    2) 传送或散布或以其他方式实现传送的受到知识产权法律保护的文字、图像、相片、软件或其他资料的文件，作为举例（但不限于此）：包括著作权或商标权（或隐私权或公开权），除非用户已获得该知识产权权利人许可或授权；<br>
                    3) 使用任何包含有通过侵犯商标、著作权、专利、商业机密或任何一方的其他专有权利的方式利用本“软件”获得的图像或相片的资料或信息；<br>
                    4) 进行危害计算机网络安全的行为，包括但不限于：使用未经许可的数据或进入未经许可的服务器/帐号；未经允许进入公众计算机网络或者他人计算机系统并删除、修改、增加存储信息；未经许可，企图探查、扫描、测试本平台系统或网络的弱点或其它实施破坏网络安全的行为；企图干涉、破坏本平台系统或网站的正常运行，故意传播恶意程序或病毒以及其他破坏干扰正常网络信息服务的行为；伪造TCP/IP数据包名称或部分名称；<br>
                    5) 修改或伪造软件作品运行中的指令、数据、数据包，增加、删减、变动软件 的功能或运行效果，不得将用于上述用途的软件通过信息网络向公众传播或者运营；<br>
                    6) 在未经沂源生活网书面明确授权前提下，出售、出租、出借、散布、转移或转授权软件和服务或相关的链接或从使用软件和服务或软件和服务的条款中获利，无论以上使用是否为直接经济或金钱收益；<br>
                    7) 违反沂源生活网页面公布的活动规则，包括但不限于发布虚假信息、作弊或通过其他手段进行虚假交易。<br>
                    您了解并同意，沂源生活网有权应政府部门（包括司法及行政部门）的要求，向其提供您在沂源生活网平台填写的注册信息和发布纪录等必要信息。<br>
                    在使用沂源生活网平台服务过程中，您承诺遵守以下约定：<br>
                    1) 在使用沂源生活网平台服务过程中实施的所有行为均遵守国家法律、法规等规范文件及沂源生活网平台各项规则的规定和要求，不违背社会公共利益或公共道德，不损害他人的合法权益，不违反本协议及相关规则。您如果违反前述承诺，产生任何法律后果的，您应以自己的名义独立承担所有的法律责任，同时沂源生活网保留向您追究法律责任的权利。<br>
                    2) 不发布国家禁止发布的信息（除非取得合法且足够的许可），不发布涉嫌侵犯他人知识产权或其它合法权益的信息，不发布违背社会公共利益或公共道德、公序良俗的信息，不发布其它涉嫌违法或违反本协议及各类规则的信息。<br>
                    3) 不对沂源生活网平台上的任何数据作商业性利用，包括但不限于在未经沂源生活网事先书面同意的情况下，以复制、传播等任何方式使用平台站上展示的资料。<br>
                    您了解并同意以下条款：<br>
                    1) 您违反上述承诺时，沂源生活网有权依据本协议的约定，做出相应处理或终止向您提供服务，且无须征得您的同意或提前通知于您。<br>
                    2) 根据相关法令的指定或者沂源生活网服务规则的判断，您的行为涉嫌违反法律法规的规定或违反本协议和/或规则的条款的，沂源生活网有权采取相应措施，包括但不限于直接屏蔽、删除侵权信息、降低您的信用值或直接停止提供服务。<br>
                    3) 对于您涉嫌违反承诺的行为对任意第三方造成损害的，您均应当以自己的名义独立承担所有的法律责任。<br>
                    4) 如您涉嫌违反有关法律或者本协议之规定，使沂源生活网遭受任何损失，或受到任何第三方的索赔，或受到任何行政管理部门的处罚，您应当赔偿沂源生活网因此造成的损失及（或）发生的费用，包括合理的律师费及诉讼费用。<br>
                  </p>
                  <p><b>四、平台信息内容</b></p>
                  <p>
                    沂源生活网仅向注册用户和非注册用户提供平台服务，沂源生活网平台上的信息系用户自行发布，由于海量信息的存在及现有技术原因，沂源生活网无法杜绝可能存在的风险和瑕疵。您应谨慎判断确定相关信息的真实性、合法性和有效性，并注意保留相应的证据以利于维权。如可能，尽量采用网站建议的交易方式进行。沂源生活网不对信息的真实性，准确性，有效性和安全性负责。<br>
                    鉴于互联网的特殊性，您同意在使用沂源生活网平台服务过程中显示沂源生活网自行或由第三方服务商向您发送的推广或宣传信息（包括商业与非商业信息），其方式和范围可不经向您特别通知而变更。如您有异议可与沂源生活网协商解决或停止使用沂源生活网提供的服务，除法律法规明确规定外，您应自行对依该推广信息进行的交易负责，对用户因依该推广信息进行的交易或前述第三方服务商提供的内容而遭受的损失或损害，沂源生活网不承担任何责任。<br>
                    沂源生活网对下列不可抗力行为免责：信息网络正常的设备维护，信息网络连接故障，电脑、通讯或其他系统的故障，电力故障，罢工，劳动争议，暴乱，起义，骚乱，生产力或生产资料不足，火灾，洪水，风暴，爆炸，战争，政府行为，司法行政机关的命令等而造成的不能服务或延迟服务。<br>
                    为了使您的信息能够得到更好的服务效果，沂源生活网和百姓逛逛可能会有选择性的将您发布的信息在第三方平台（包括但不限于微博、微信、论坛、公众号等）进行再次推广；为了求职者能够提高求职效率，增加求职者求职选择，沂源生活网会与第三方平台合作，当求职者简历创建后，有可能会在第三方平台展示。您对此表示理解和接受。如您对该推广行为有异议时，可联系沂源生活网予以停止。<br>
                    您应当严格遵守本协议及沂源生活网发布的其他协议、活动规则，因您违反协议或规则的行为给第三方或沂源生活网造成损失的，您应当承担全部责任。<br>
                  </p>
                  <p>五、费用与服务</p>
                  <p>
                    沂源生活网对于大多数用户免费提供分类信息的平台服务，但针对沂源生活网的特定服务收费。若用户所使用的服务需支付费用，用户有权决定是否使用并接受该收费服务。沂源生活网上的收费服务以人民币计价，定价上可能随时调整。我们将以网站公告的方式，来通知用户收费政策的变更。沂源生活网也可选择在促销或新服务推出时，暂时调整我们的服务收费，该调整于我们公布促销或新服务时开始生效。付费服务是在系统接收到用户的付款后才开始。若因个人行为（如:自行删除）或发布信息内容违反沂源生活网公约（公约以付费实际发生时的公约为准）而被转移类目或被删除，沂源生活网将不予退款。<br>
                    沂源生活网因网站自身需要进行改版的，若涉及付费产品的实质性变化，包括但不限于产品取消、服务内容发生增加或减少、登载页面变更、发布城市变更的，沂源生活网有权提前单方终止服务并及时通知客户，将客户已付款但未履行服务部分款项退还客户，此类情况不视为沂源生活网违约。<br>
                    沂源生活网账户余额是沂源生活网内部使用的现金账户，方便用户进行付费产品的购买，或者享受更多的优惠。用户可以使用充值的方式增加沂源生活网账户的余额，同时沂源生活网也会通过活动的方式奖励一定的现金到用户的沂源生活网账户中。所有账户余额中的部分都仅限于在沂源生活网内部进行使用，不能提现或退款。<br>
                  </p>
                  <p><b>六、公约</b></p>
                  <p>
                    为了网站的健康发展，沂源生活网制定了沂源生活网公约，所有沂源生活网用户都需要遵守此公约，违反公约将会导致被删除信息，注销账户，屏蔽IP地址、关键字、联系方式，或法律诉讼。公约可以在以下网址获得<a href="www.yiyuanshenghuo.cn">www.yiyuanshenghuo.cn/。</a><br>
                  </p>
                  <p><b>七、侵权通知</b></p>
                  <p>
                    当您发现沂源生活网上的任何内容不符合法律规定，不符合本协议规定，或不符合沂源生活网公约的规定时，您有权利和义务通过点击“举报”链接向沂源生活网汇报。 当您确认自己的个人信息被盗用，或者您的版权或者其他权利被侵害，请将此情况报告给沂源生活网。<br>
                    1) 侵犯您权利的信息的网址，编号或其他可以找到该信息的细节；<br>
                    2) 您是所述的版权或者其他权利的合法拥有者的权利证明；<br>
                    3) 您的联系方式，包括联系人姓名，地址，电话号码和电子邮件；<br>
                    4) 您的身份证复印件、营业执照等其他相关资料。<br>
                    经审查得到证实的，我们将及时删除相关信息。我们仅接受邮寄、电子邮件或传真方式的书面侵权通知。情况紧急的，您可以通过客服电话先行告知，我们会视情况采取相应措施。<br>
                  </p>
                  <p><b>八、隐私保护</b></p>
                  <p>
                    沂源生活网将在本平台公布并不时修订隐私权条款，隐私权条款构成本协议的有效组成部分。<br>
                    您知悉并认可：沂源生活网可能会与第三方合作向用户提供相关的网络服务，在此情况下，如该第三方同意承担与本网站同等的保护用户隐私的责任，则沂源生活网有权将用户的注册资料等提供给该第三方。另外，在不透露单个用户隐私资料的前提下，沂源生活网有权对整个用户数据库进行分析并对用户数据库进行商业上的利用。<br>
                    沂源生活网会运用各种安全技术和程序建立完善的管理制度来保护您的个人信息，以免遭受未经授权的访问、使用或披露。对此您表示理解和认同。<br>
                    沂源生活网不会将您的个人信息转移或披露给任何非关联的第三方，除非：<br>
                    1) 经您同意，向第三方披露；<br>
                    2) 当第三方因知识产权进行投诉或提起诉讼时，因投诉或诉讼需要而披露；<br>
                    3) 相关法律法规或法院、政府机关要求；<br>
                    4) 为完成合并、分立、收购或资产转让而转移<br>
                    5) 为提供您要求的服务所必需；<br>
                    您知悉并认可：为保护您的个人信息的安全。我们使用各种安全技术和程序来保护您的个人信息不被未经授权的访问、使用或泄漏。对此您表示理解和认同。<br>
                  </p>
                  <p><b>九、知识产权</b></p>
                  <p>
                    用户保证和声明对其所提供的文本、图片、图形、音频和/或视频等信息/作品拥有完整的合法的著作权或完整的合法的授权可以用于其在沂源生活网上从事的活动，保证沂源生活网使用该内容不违反国家的法律法规，也不侵犯第三方的合法权益或承担任何义务。用户应对其所提供信息因形式、内容及授权的不完善、不合法所造成的一切后果承担完全责任。<br>
                    沂源生活网保留对其网站所有内容进行实时监控的权利，并有权依其独立判断对任何违反本协议约定的作品、内容、信息实施删除。沂源生活网对于删除用户作品作品、内容、信息引起的任何后果或导致用户的任何损失不负任何责任。<br>
                    因用户提交的作品、内容、信息的违法或侵害第三人的合法权益而导致沂源生活网或其关联公司对第三方承担任何性质的赔偿、补偿或罚款而遭受损失（直接的、间接的、偶然的、惩罚性的和继发的损失），用户对于沂源生活网或其关联公司蒙受的上述损失承担全面的赔偿责任。<br>
                    用户同意许可沂源生活网对其创作发布的作品享有无偿合法使用的权利，用户理解并确认该等使用不构成对其作品的任何侵权。<br>
                  </p>
                  <p><b>十、法律适用与管辖</b></p>
                  <p>
                    本协议之订立、生效、解释、修订、补充、终止、执行与争议解决均适用中华人民共和国法律，如法律无相关规定的，则应参照通用国际商业惯例或行业惯例。<br>
                    因本协议产生之争议、纠纷，应由沂源生活网与您友好协商解决；协商不成的，应依照中华人民共和国法律予以处理，并应以上海市闵行区人民法院作为管辖法院提起诉讼。<br>
                  </p>
                  <p><b>十一、协议的修改和通知</b></p>
                  <p>
                    如遇国家法律法规变更或沂源生活网产品和服务规则发生调整，沂源生活网有权根据需要不时地修改本协议，并以在网站公示的方式进行通知；如用户不同意相关变更内容，请停止使用沂源生活网服务。如果用户继续享用服务，则视为无条件接受本协议条款的变动。
                  </p>
                  <p><b>十二、其他</b></p>
                  <p>
                    本协议构成双方对本协议之约定事项及其他有关事宜的完整协议，除本协议规定的之外，未赋予本协议各方其他权利。<br>
                    本协议任一条款被视为废止、无效或不可执行，该条应视为可分的且并不影响本协议其余条款的有效性及可执行性。<br>
                    本协议自2018年1月1日起执行。
                  </p>
                </div>
              </div>
            </i-col>
          </Row>
        </div>
        <!-- 内容正文 -->
      </div>
    </div>
    <!-- 主体 -->
    <Foot></Foot>
  </div>
</template>

<script>
import Head from "@/components/Head";
import Foot from "@/components/Foot";
export default {
  data() {
    return {
      help: "1",
      show: 0,
      list: [
        {
          conSign: "连续签到天数",
          reward: "奖励",
          id:1,
        },
        {
          conSign: "1天",
          reward: "2积分",
          id:8,
        },
        {
          conSign: "2天",
          reward: "3积分",
          id:2,
        },
        {
          conSign: "3天",
          reward: "4积分",
          id:3,
        },
        {
          conSign: "4天",
          reward: "5积分",
          id:4,
        },
        {
          conSign: "5天",
          reward: "6积分",
          id:5,
        },
        {
          conSign: "6天",
          reward: "10积分",
          id:6,
        },
        {
          conSign: "7天",
          reward: "10积分",
          id:7,
        },
      ]
    };
  },
  components: {
    Head,
    Foot,
  }
};
</script>

<style scoped lang="less">
#main {
  border-top: 1px solid #ddd;
  padding-bottom: 50px;
  .wrap {
    .breadcrumb {
      height: 40px;
      line-height: 40px;
      font-size: 12px;
      .link {
        color: #333;
        font-size: 12px;
      }
      .iconfont {
        font-size: 12px;
      }
      .link:hover {
        text-decoration: underline;
      }
    }
    .section {
      .aside {
        .ivu-collapse-header {
          font-size: 16px;
        }
      }
      .content {
        margin-left: 40px;
        border: 1px solid #ddd;
        padding: 0 50px;
        .title {
          font-size: 16px;
          height: 60px;
          line-height: 60px;
          border-bottom: 1px dashed #ccc;
        }
        .body {
          padding-top: 50px;
          p {
            font-size: 16px;
            line-height: 30px;
          }
          .table{
            margin:20px 0;
            p{
              width: 106px;
              border:1px solid #ccc;
              border-bottom: none;
              border-right:none;
              span{
                display: block;
                height:30px;
                line-height: 30px;
                text-align: center;
                font-weight: 600;
                border-bottom:1px solid #ccc;
              }
            }
            p:last-child{
              border-right:1px solid #ccc;
            }
          }
        }
      }
    }
  }
}
</style>